{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "Ġa": 261,
      "he": 262,
      "in": 263,
      "re": 264,
      "Ġthe": 265,
      "on": 266,
      "er": 267,
      "Ġs": 268,
      "Ġw": 269,
      "at": 270,
      "Ġo": 271,
      "en": 272,
      "Ġc": 273,
      "it": 274,
      "is": 275,
      "an": 276,
      "or": 277,
      "Ġb": 278,
      "es": 279,
      "ed": 280,
      "Ġf": 281,
      "ing": 282,
      "Ġp": 283,
      "ou": 284,
      "Ġan": 285,
      "al": 286,
      "Ġto": 287,
      "ar": 288,
      "Ġm": 289,
      "Ġin": 290,
      "Ġof": 291,
      "Ġh": 292,
      "Ġd": 293,
      "as": 294,
      "ic": 295,
      "Ġand": 296,
      "âĢ": 297,
      "Ġth": 298,
      "le": 299,
      "om": 300,
      "ion": 301,
      "ll": 302,
      "ent": 303,
      "Ġn": 304,
      "Ġl": 305,
      "Ġre": 306,
      "st": 307,
      "ve": 308,
      "ly": 309,
      "Ġe": 310,
      "ro": 311,
      "Ġbe": 312,
      "Ġg": 313,
      "id": 314,
      "ut": 315,
      "ac": 316,
      "ot": 317,
      "ĠT": 318,
      "ĠI": 319,
      "Ġthat": 320,
      "Ġon": 321,
      "ay": 322,
      "ĠS": 323,
      "Ġis": 324,
      "et": 325,
      "im": 326,
      "am": 327,
      "ad": 328,
      "ow": 329,
      "se": 330,
      "ig": 331,
      "Ġfor": 332,
      "âĢĻ": 333,
      "ĠA": 334,
      "ver": 335,
      "ur": 336,
      "ct": 337,
      "ld": 338,
      "ĠC": 339,
      "Ġu": 340,
      "Ġst": 341,
      "Ġy": 342,
      "Ġit": 343,
      "Ġhe": 344,
      "ir": 345,
      "ation": 346,
      "ith": 347,
      "Ġwh": 348,
      "ĠM": 349,
      "ce": 350,
      "ter": 351,
      "ol": 352,
      "Ġwe": 353,
      "il": 354,
      "Ġwith": 355,
      "Ġas": 356,
      "ĠB": 357,
      "ch": 358,
      "ill": 359,
      "nd": 360,
      "ĠP": 361,
      "Ġwas": 362,
      "Ġyou": 363,
      "ers": 364,
      "ke": 365,
      "ĠâĢ": 366,
      "Ġcon": 367,
      "Ġde": 368,
      "Ġr": 369,
      "her": 370,
      "if": 371,
      "ate": 372,
      "Ġat": 373,
      "ag": 374,
      "Ġha": 375,
      "ĠW": 376,
      "Ġse": 377,
      "ĠH": 378,
      "ore": 379,
      "Ġpro": 380,
      "ul": 381,
      "pp": 382,
      "ment": 383,
      "ri": 384,
      "Ġare": 385,
      "ĠD": 386,
      "est": 387,
      "Ġ1": 388,
      "us": 389,
      "ist": 390,
      "Ġcom": 391,
      "and": 392,
      "ĠR": 393,
      "op": 394,
      "ain": 395,
      "ĠThe": 396,
      "Ġ2": 397,
      "igh": 398,
      "rom": 399,
      "Ġ(": 400,
      "ort": 401,
      "od": 402,
      "Ġne": 403,
      "ĠF": 404,
      "un": 405,
      "um": 406,
      "Ġex": 407,
      "res": 408,
      "ab": 409,
      "âĢĿ": 410,
      "Ġnot": 411,
      "ĠN": 412,
      "Ġv": 413,
      "ess": 414,
      "Ġhave": 415,
      "ity": 416,
      "ould": 417,
      "em": 418,
      "Ġor": 419,
      "th": 420,
      "Ġby": 421,
      "os": 422,
      "ant": 423,
      "ĠG": 424,
      "ive": 425,
      "Ġfrom": 426,
      "Ġal": 427,
      "el": 428,
      "'s": 429,
      "oc": 430,
      "Ġsu": 431,
      "art": 432,
      "ĠL": 433,
      "Ġsh": 434,
      "Ġthis": 435,
      "nt": 436,
      "qu": 437,
      "ight": 438,
      "pe": 439,
      "ust": 440,
      "Ġle": 441,
      "ĠE": 442,
      "ies": 443,
      "end": 444,
      "Ġch": 445,
      "Ġsa": 446,
      "out": 447,
      "Ġab": 448,
      "The": 449,
      "all": 450,
      "ie": 451,
      "ack": 452,
      "00": 453,
      "red": 454,
      "ĠâĢľ": 455,
      "Ġhas": 456,
      "ally": 457,
      "ĠJ": 458,
      "Ġpl": 459,
      "Ġgo": 460,
      "ard": 461,
      "iv": 462,
      "ome": 463,
      "Ġhis": 464,
      "ap": 465,
      "gh": 466,
      "ost": 467,
      "ear": 468,
      "ĠO": 469,
      "our": 470,
      "Ġtr": 471,
      "ast": 472,
      "Ġj": 473,
      "ak": 474,
      "ud": 475,
      "Ġdo": 476,
      "Ġthey": 477,
      "Ġbut": 478,
      "Ġwor": 479,
      "rou": 480,
      "Ġcan": 481,
      "ge": 482,
      "Ġwill": 483,
      "Ġsaid": 484,
      "Ġwhe": 485,
      "ĠU": 486,
      "Ġk": 487,
      "ich": 488,
      "Ġall": 489,
      "ok": 490,
      "Ġ\"": 491,
      "Ġwho": 492,
      "ide": 493,
      "Ġint": 494,
      "ame": 495,
      "ans": 496,
      "ther": 497,
      "ial": 498,
      "Ġout": 499,
      "Ġtheir": 500,
      "ff": 501,
      "ong": 502,
      "ect": 503,
      "pl": 504,
      "ice": 505,
      "pt": 506,
      "ure": 507,
      "one": 508,
      "Ġmore": 509,
      "age": 510,
      "ions": 511,
      "act": 512,
      "ike": 513,
      "Ġme": 514,
      "Ġup": 515,
      "ous": 516,
      "ine": 517,
      "Ġad": 518,
      "Ġabout": 519,
      "ated": 520,
      "ra": 521,
      "ber": 522,
      "Ġone": 523,
      "Ġwere": 524,
      "Ġso": 525,
      "Ġus": 526,
      "og": 527,
      "ime": 528,
      "ĠK": 529,
      "ep": 530,
      "Ġhad": 531,
      "ia": 532,
      "are": 533,
      "ub": 534,
      "cc": 535,
      "Ġwould": 536,
      "Ġ20": 537,
      "Ġcl": 538,
      "Ġim": 539,
      "ind": 540,
      "Ġwhich": 541,
      "ake": 542,
      "ue": 543,
      "Ġcont": 544,
      "iz": 545,
      "very": 546,
      "Ġag": 547,
      "Ġte": 548,
      "Ġoff": 549,
      "Ġcomp": 550,
      "Ġun": 551,
      "Ġbeen": 552,
      "ĠSt": 553,
      "Ġen": 554,
      "so": 555,
      "per": 556,
      "au": 557,
      "ign": 558,
      "ĠTh": 559,
      "..": 560,
      "ary": 561,
      "ace": 562,
      "ip": 563,
      "Ġyear": 564,
      "ew": 565,
      "Ġlike": 566,
      "ere": 567,
      "ven": 568,
      "ook": 569,
      "Ġinc": 570,
      "ays": 571,
      "Ġman": 572,
      "Ġpe": 573,
      "ry": 574,
      "ose": 575,
      "Ġres": 576,
      "ite": 577,
      "Ġper": 578,
      "able": 579,
      "ass": 580,
      "ord": 581,
      "Ġsp": 582,
      "ire": 583,
      "Ġother": 584,
      "ĠIn": 585,
      "mer": 586,
      "Ġsome": 587,
      "ile": 588,
      "ib": 589,
      "ence": 590,
      "ople": 591,
      "Ġ201": 592,
      "ks": 593,
      "ations": 594,
      "Ġover": 595,
      "Ġthere": 596,
      "ical": 597,
      "ress": 598,
      "Ġdis": 599,
      "ult": 600,
      "int": 601,
      "Ġnew": 602,
      "own": 603,
      "Ġthan": 604,
      "Ġalso": 605,
      "Ġar": 606,
      "Ġbec": 607,
      "Ġthem": 608,
      "ance": 609,
      "ru": 610,
      "ough": 611,
      "ount": 612,
      "port": 613,
      "Ġapp": 614,
      "Ġyour": 615,
      "ail": 616,
      "Ġpart": 617,
      "Ġwhen": 618,
      "Ġwhat": 619,
      "ree": 620,
      "ond": 621,
      "orm": 622,
      "Ġpeople": 623,
      "Ġsc": 624,
      "fter": 625,
      "av": 626,
      "ase": 627,
      "Ġqu": 628,
      "ĠCh": 629,
      "Ġany": 630,
      "Ġjust": 631,
      "ĠY": 632,
      "Ġits": 633,
      "ach": 634,
      "Ġtime": 635,
      "ĠIt": 636,
      "Ġkn": 637,
      "Ġher": 638,
      "Ġ3": 639,
      "ens": 640,
      "lic": 641,
      "Ġmy": 642,
      "Ġrec": 643,
      "reat": 644,
      "Ġget": 645,
      "Ġif": 646,
      "ĠV": 647,
      ".âĢĿ": 648,
      "ian": 649,
      "Ġinto": 650,
      "Ġwork": 651,
      "ound": 652,
      "Ġtw": 653,
      "irst": 654,
      "vel": 655,
      "Ġno": 656,
      "ction": 657,
      "du": 658,
      "ings": 659,
      "ory": 660,
      "ick": 661,
      "Ġour": 662,
      "ition": 663,
      "ident": 664,
      "ors": 665,
      "ob": 666,
      "Ġ-": 667,
      "Ġpre": 668,
      "ove": 669,
      "ang": 670,
      "Ġplay": 671,
      "ink": 672,
      "wn": 673,
      "ause": 674,
      "amp": 675,
      "te": 676,
      "ade": 677,
      "hing": 678,
      "ates": 679,
      "ark": 680,
      "Ġro": 681,
      "Ġshe": 682,
      "Ġpol": 683,
      "vers": 684,
      "Ġco": 685,
      "Ġafter": 686,
      ",âĢĿ": 687,
      "ne": 688,
      "Ġcould": 689,
      "Ġfirst": 690,
      "Ġhow": 691,
      "ĠHe": 692,
      "Ġ19": 693,
      "ious": 694,
      "Ġacc": 695,
      "nder": 696,
      "Ġhim": 697,
      "'t": 698,
      "ild": 699,
      "ons": 700,
      "aw": 701,
      "Ġpo": 702,
      "Ġonly": 703,
      "Ġfe": 704,
      "Ġatt": 705,
      "ict": 706,
      "hed": 707,
      "Ġpr": 708,
      "Ġtwo": 709,
      "rit": 710,
      "ov": 711,
      "ish": 712,
      "Ġcomm": 713,
      "Ġspe": 714,
      "âĢľ": 715,
      "form": 716,
      "Ġact": 717,
      "we": 718,
      "erv": 719,
      "Ġbl": 720,
      "ft": 721,
      "Ġbet": 722,
      ".\"": 723,
      "Ġdec": 724,
      "ning": 725,
      "Ġback": 726,
      "ces": 727,
      "Ġmost": 728,
      "ood": 729,
      "ck": 730,
      "ĠâĢĵ": 731,
      "Ġam": 732,
      "oy": 733,
      "Ġdid": 734,
      "iff": 735,
      "rough": 736,
      "round": 737,
      "ater": 738,
      "Ġagain": 739,
      "Ġ4": 740,
      "ual": 741,
      "day": 742,
      "ise": 743,
      "Ġwant": 744,
      "Ġdes": 745,
      "Ġunder": 746,
      "sel": 747,
      "ull": 748,
      "Ġcons": 749,
      "Ġbecause": 750,
      "ĠâĢĶ": 751,
      "Ġnow": 752,
      "lud": 753,
      "ents": 754,
      "Ġyears": 755,
      "man": 756,
      "ublic": 757,
      "Ġneed": 758,
      "tern": 759,
      "ec": 760,
      "Ġ$": 761,
      "Ġeven": 762,
      "iss": 763,
      "Ġinv": 764,
      "Ġknow": 765,
      "ĠWe": 766,
      "Ġsee": 767,
      "ments": 768,
      "ting": 769,
      "Ġadd": 770,
      ",\"": 771,
      "ced": 772,
      "old": 773,
      "Ġind": 774,
      "Ġsec": 775,
      "fore": 776,
      "Ġevery": 777,
      "uch": 778,
      "urn": 779,
      "Ġ5": 780,
      "Ġmake": 781,
      "Ġsupp": 782,
      "pect": 783,
      "ock": 784,
      "Ġem": 785,
      "Ġthese": 786,
      "ĠUn": 787,
      "oll": 788,
      "ject": 789,
      "Ġwhere": 790,
      "In": 791,
      "ational": 792,
      "vern": 793,
      "xt": 794,
      "Ġbu": 795,
      "Ġlook": 796,
      "Th": 797,
      "ĠAnd": 798,
      "oss": 799,
      "Ġdon": 800,
      "ump": 801,
      "Ġev": 802,
      "Ġway": 803,
      "ating": 804,
      "Ġright": 805,
      "Ġbeing": 806,
      "Ġrem": 807,
      "ily": 808,
      "ng": 809,
      "Ġmay": 810,
      "lect": 811,
      "row": 812,
      "Ġthen": 813,
      "Ġmany": 814,
      "iew": 815,
      "Ġdiff": 816,
      "Ġrel": 817,
      "Ġdef": 818,
      "ason": 819,
      "ĠBut": 820,
      "Ġcall": 821,
      "Ġ[": 822,
      "ĠTr": 823,
      "ont": 824,
      "Ġthink": 825,
      "ied": 826,
      "ased": 827,
      "Ġinclud": 828,
      "les": 829,
      "aking": 830,
      "meric": 831,
      "Ġreg": 832,
      ").": 833,
      "Ġimp": 834,
      "Ġthrough": 835,
      "rib": 836,
      "ath": 837,
      "ited": 838,
      "Ġshould": 839,
      "Ġsy": 840,
      "Ġsay": 841,
      "Ġfl": 842,
      "Ġpres": 843,
      "uring": 844,
      "Ġlast": 845,
      "Ġvery": 846,
      "ell": 847,
      "Ġthose": 848,
      "ty": 849,
      "ower": 850,
      "other": 851,
      "Ġmuch": 852,
      "ific": 853,
      "ities": 854,
      "Ġstate": 855,
      "ĠThis": 856,
      "tle": 857,
      "ss": 858,
      "ative": 859,
      "Ġshow": 860,
      "hen": 861,
      "Ġbr": 862,
      "arg": 863,
      "Ġwell": 864,
      "oth": 865,
      "ĠWh": 866,
      "Ġph": 867,
      "--": 868,
      "Ġcount": 869,
      "Ġdoes": 870,
      "als": 871,
      "und": 872,
      "Ġown": 873,
      "Ġdown": 874,
      "Ġend": 875,
      "arly": 876,
      "Ġbel": 877,
      "ics": 878,
      "Ġ200": 879,
      "Ġuse": 880,
      "Ġass": 881,
      "ange": 882,
      "ts": 883,
      "ĠAmeric": 884,
      "Ġlong": 885,
      "ters": 886,
      "ince": 887,
      "Ġbefore": 888,
      "omet": 889,
      "gr": 890,
      "ward": 891,
      "Ġmon": 892,
      "Ġgovern": 893,
      "ible": 894,
      "Ġstart": 895,
      "Ġreport": 896,
      "up": 897,
      "Ġke": 898,
      "ues": 899,
      "ĠNew": 900,
      "Ġfin": 901,
      "Ġteam": 902,
      "ble": 903,
      "ife": 904,
      "Ġmade": 905,
      "olog": 906,
      "),": 907,
      "ener": 908,
      "Ġsuch": 909,
      "ren": 910,
      "oun": 911,
      "com": 912,
      "ix": 913,
      "erson": 914,
      "âĢĶ": 915,
      "Ġsm": 916,
      "lp": 917,
      "Ġgoing": 918,
      "ility": 919,
      "ek": 920,
      "ism": 921,
      "Ġworld": 922,
      "ful": 923,
      "ually": 924,
      "ists": 925,
      "Ġstud": 926,
      "Ġgood": 927,
      "...": 928,
      "Ġac": 929,
      "tain": 930,
      "It": 931,
      "Ġsub": 932,
      "Ġeff": 933,
      "Ġsur": 934,
      "Ġagainst": 935,
      "Ġgame": 936,
      "its": 937,
      "Ġset": 938,
      "ork": 939,
      "Ġ6": 940,
      "Ġgu": 941,
      "Ġpoint": 942,
      "Ġent": 943,
      "ys": 944,
      "gan": 945,
      "000": 946,
      "ars": 947,
      "stem": 948,
      "li": 949,
      "Ġprov": 950,
      "Ġstill": 951,
      "roup": 952,
      "Ġwhile": 953,
      "Ġhelp": 954,
      "illion": 955,
      "Ġlead": 956,
      "ween": 957,
      "Ġmin": 958,
      "ax": 959,
      "ef": 960,
      "ank": 961,
      "ms": 962,
      "alk": 963,
      "Ġob": 964,
      "imes": 965,
      "cy": 966,
      "Ġsays": 967,
      "Ġprodu": 968,
      "Ġgr": 969,
      "Ġinst": 970,
      "Ġinter": 971,
      "Ġstr": 972,
      "cess": 973,
      "Ġsim": 974,
      "self": 975,
      "Ġconf": 976,
      "io": 977,
      "Ġcol": 978,
      "Ġtake": 979,
      "Ġsame": 980,
      "ures": 981,
      "Ġthough": 982,
      "arch": 983,
      "Ġbetween": 984,
      "Ġdiffere": 985,
      "Ġcr": 986,
      "ever": 987,
      "ollow": 988,
      "Ġoffic": 989,
      "uss": 990,
      "ool": 991,
      "Ġdisc": 992,
      "land": 993,
      "ah": 994,
      "ution": 995,
      "Ġop": 996,
      "read": 997,
      "air": 998,
      "Ġhigh": 999,
      "Ġed": 1000,
      "Ġnum": 1001,
      "Ġsign": 1002,
      "Ġlaw": 1003,
      "way": 1004,
      "ĠRe": 1005,
      "Ġgovernment": 1006,
      "gg": 1007,
      "ner": 1008,
      "hip": 1009,
      "led": 1010,
      "ames": 1011,
      "atch": 1012,
      "hes": 1013,
      "any": 1014,
      "cent": 1015,
      "Ġter": 1016,
      "Ġsomet": 1017,
      "ted": 1018,
      "Ġref": 1019,
      "velop": 1020,
      "We": 1021,
      "Ġtrans": 1022,
      "Ġins": 1023,
      "ten": 1024,
      "Ġrun": 1025,
      "Ġser": 1026,
      "Ġfound": 1027,
      "Ġaround": 1028,
      "ives": 1029,
      "Ġhere": 1030,
      "Ġthree": 1031,
      "ave": 1032,
      "Ġmem": 1033,
      "ather": 1034,
      "Ġmed": 1035,
      "Ġreal": 1036,
      "ouse": 1037,
      "Ġused": 1038,
      "ĠYou": 1039,
      "ved": 1040,
      "Ġ10": 1041,
      "Ġexp": 1042,
      "az": 1043,
      "ĠAr": 1044,
      "cept": 1045,
      "oot": 1046,
      "Ġsystem": 1047,
      "ci": 1048,
      "Ġreally": 1049,
      "ving": 1050,
      "Ġmod": 1051,
      "con": 1052,
      "Ġsupport": 1053,
      "Ġgroup": 1054,
      "cer": 1055,
      "Ġcour": 1056,
      "Ġ7": 1057,
      "ets": 1058,
      "ale": 1059,
      "ins": 1060,
      "Ġhand": 1061,
      "Ġret": 1062,
      "Ġpublic": 1063,
      "ĠLe": 1064,
      "Ġspec": 1065,
      "pr": 1066,
      "ying": 1067,
      "Ġgreat": 1068,
      "ense": 1069,
      "Ġcar": 1070,
      "Ġext": 1071,
      "ton": 1072,
      "Ġcur": 1073,
      "Ġfam": 1074,
      "irect": 1075,
      "alth": 1076,
      "ĠCom": 1077,
      ".[": 1078,
      "Ġhapp": 1079,
      "Ġwom": 1080,
      "Ġfact": 1081,
      "ĠTrump": 1082,
      "Ġexper": 1083,
      "ĠIs": 1084,
      "Ġfr": 1085,
      "ĠThey": 1086,
      "ph": 1087,
      "Ġboth": 1088,
      "Ġcap": 1089,
      "Ġfind": 1090,
      "Ġday": 1091,
      "Ġread": 1092,
      "Ġlit": 1093,
      "ĠAl": 1094,
      "ular": 1095,
      "ines": 1096,
      "oh": 1097,
      "Ġrep": 1098,
      "uth": 1099,
      "Ġdet": 1100,
      "ices": 1101,
      "Ġsl": 1102,
      "Ġduring": 1103,
      "ered": 1104,
      "ĠSh": 1105,
      "ĠAs": 1106,
      "Ġcre": 1107,
      "Ġbig": 1108,
      "the": 1109,
      "min": 1110,
      "Ġmonth": 1111,
      "ision": 1112,
      "Ġserv": 1113,
      "Ġdevelop": 1114,
      "akes": 1115,
      "Ġperson": 1116,
      "Ġ8": 1117,
      "Ġfollow": 1118,
      "Ġiss": 1119,
      "Ġtold": 1120,
      "ĠCl": 1121,
      "Ġsince": 1122,
      "Ġ0": 1123,
      "ically": 1124,
      "ex": 1125,
      "ared": 1126,
      "med": 1127,
      "ages": 1128,
      "Ġweek": 1129,
      "Ġwar": 1130,
      "Ġfew": 1131,
      "ivers": 1132,
      "orth": 1133,
      "Ġcent": 1134,
      "ording": 1135,
      "Ġleg": 1136,
      "Ġpolit": 1137,
      "aj": 1138,
      "get": 1139,
      "ves": 1140,
      "ash": 1141,
      "Ġexpl": 1142,
      "Ġlot": 1143,
      "Ġbelie": 1144,
      "ĠSe": 1145,
      "Ġtoo": 1146,
      "Ġgener": 1147,
      "ric": 1148,
      "Ġopp": 1149,
      "der": 1150,
      "Ġ9": 1151,
      "rent": 1152,
      "ata": 1153,
      "Wh": 1154,
      "Ġcontin": 1155,
      "iet": 1156,
      "Ġrequ": 1157,
      "Ġprot": 1158,
      "Ġfil": 1159,
      "anc": 1160,
      "bers": 1161,
      "ention": 1162,
      "ness": 1163,
      "Ġput": 1164,
      "Ġcle": 1165,
      "ized": 1166,
      "Ġresp": 1167,
      "ĠIf": 1168,
      "Ġanother": 1169,
      "Ġinf": 1170,
      "Ġsomething": 1171,
      "chool": 1172,
      "Ġdifferent": 1173,
      "Ġcor": 1174,
      "20": 1175,
      "Ġloc": 1176,
      "ĠDe": 1177,
      "ute": 1178,
      "Ġinvest": 1179,
      "Ġsoc": 1180,
      "Ġche": 1181,
      "uc": 1182,
      "Ġpower": 1183,
      "Ġ'": 1184,
      "ĠFr": 1185,
      "Ġcommun": 1186,
      "Ġpass": 1187,
      "Ġart": 1188,
      "Ġplan": 1189,
      "Ġlife": 1190,
      "ience": 1191,
      "Ġhead": 1192,
      "ody": 1193,
      "Ġthings": 1194,
      "Ġrele": 1195,
      "ned": 1196,
      "Ġfar": 1197,
      "thing": 1198,
      "ox": 1199,
      "Ġmet": 1200,
      "Ġposs": 1201,
      "Ġvot": 1202,
      "ross": 1203,
      "erest": 1204,
      "Ġcamp": 1205,
      "This": 1206,
      "arge": 1207,
      "ier": 1208,
      "view": 1209,
      "ants": 1210,
      "Ġmight": 1211,
      "Ġask": 1212,
      "ize": 1213,
      "Ġdep": 1214,
      "Ġeach": 1215,
      "iness": 1216,
      "Ġnever": 1217,
      "Ġchild": 1218,
      "Ġnext": 1219,
      "ik": 1220,
      "ield": 1221,
      "Ġsecond": 1222,
      "Ġquest": 1223,
      "Ġ.": 1224,
      "ĠAn": 1225,
      "Ġadv": 1226,
      "Ġmark": 1227,
      "Ġbus": 1228,
      "ĠFor": 1229,
      "Ġdem": 1230,
      "Ġcome": 1231,
      "Ġgot": 1232,
      "tt": 1233,
      "ĠâĢĺ": 1234,
      "Ġbest": 1235,
      "ient": 1236,
      "Ġallow": 1237,
      "Ġopen": 1238,
      "ital": 1239,
      "ĠThat": 1240,
      "Ġseem": 1241,
      "ĠUS": 1242,
      "nce": 1243,
      "ple": 1244,
      "Ġfeel": 1245,
      "rat": 1246,
      "ĠPro": 1247,
      "Ġpost": 1248,
      "Ġpercent": 1249,
      "gram": 1250,
      "Ġpri": 1251,
      "ug": 1252,
      "Ġhome": 1253,
      "cl": 1254,
      "Ġdirect": 1255,
      "Ġdist": 1256,
      "ired": 1257,
      "Ġincre": 1258,
      "son": 1259,
      "Ġcontro": 1260,
      "ĠRep": 1261,
      "orn": 1262,
      "less": 1263,
      "osed": 1264,
      "Ġresult": 1265,
      "Ġhard": 1266,
      "Ġcare": 1267,
      "Ġcomple": 1268,
      "ately": 1269,
      "Ġplace": 1270,
      "Ġimport": 1271,
      "Ġwithout": 1272,
      "Ġav": 1273,
      "Ġmillion": 1274,
      "chn": 1275,
      "Ġincluding": 1276,
      "Ġinform": 1277,
      "Ġhum": 1278,
      "conom": 1279,
      "Ġide": 1280,
      "Ġproble": 1281,
      "ama": 1282,
      "Ġtop": 1283,
      "Ġbuild": 1284,
      "Ġnumber": 1285,
      "gy": 1286,
      "ĠBl": 1287,
      "aim": 1288,
      "Ġcountry": 1289,
      "oney": 1290,
      "ret": 1291,
      "Ġstand": 1292,
      "ably": 1293,
      "ral": 1294,
      "Ġgl": 1295,
      "uro": 1296,
      "riend": 1297,
      "ished": 1298,
      "Ġfour": 1299,
      "Ġel": 1300,
      "Ġbetter": 1301,
      "co": 1302,
      "ways": 1303,
      "Ġpartic": 1304,
      "Ġrecent": 1305,
      "Ġtri": 1306,
      "Ġmov": 1307,
      "But": 1308,
      "Ġlet": 1309,
      "Ġinterest": 1310,
      "ration": 1311,
      "Ġless": 1312,
      "Ġlittle": 1313,
      "Ġturn": 1314,
      "ead": 1315,
      "Ġseason": 1316,
      "Ġappro": 1317,
      "Ġbeh": 1318,
      "ling": 1319,
      "Ġbro": 1320,
      "line": 1321,
      "Ġcalled": 1322,
      "10": 1323,
      "ract": 1324,
      "Ġmil": 1325,
      "ised": 1326,
      "Ġcase": 1327,
      "app": 1328,
      "Ġdr": 1329,
      "Ġattack": 1330,
      "ĠInd": 1331,
      "Ġrest": 1332,
      "Ġpop": 1333,
      "ency": 1334,
      "Ġann": 1335,
      "Ġleft": 1336,
      "Ġmove": 1337,
      "Ġkeep": 1338,
      "ĠZ": 1339,
      "ĠThere": 1340,
      "ode": 1341,
      "Ġdidn": 1342,
      "ina": 1343,
      "Ġfull": 1344,
      "ering": 1345,
      "be": 1346,
      "Ġmain": 1347,
      "Ġfun": 1348,
      "ajor": 1349,
      "inal": 1350,
      "me": 1351,
      "Ġeffect": 1352,
      "Ġprev": 1353,
      "Ġtest": 1354,
      "leg": 1355,
      "Ġprogram": 1356,
      "Ġusing": 1357,
      "ature": 1358,
      "to": 1359,
      "Ġpay": 1360,
      "Ġval": 1361,
      "Ġear": 1362,
      "__": 1363,
      "Ġpolice": 1364,
      "Ġwrit": 1365,
      "Ġform": 1366,
      "Ġeconom": 1367,
      "Ġpos": 1368,
      "Ġnews": 1369,
      "Ġdata": 1370,
      "Ġwin": 1371,
      "ĠAmerican": 1372,
      "Ġsit": 1373,
      "Ġlevel": 1374,
      "Ġchar": 1375,
      "ains": 1376,
      "iving": 1377,
      "ined": 1378,
      "ready": 1379,
      "Ġsmall": 1380,
      "uck": 1381,
      "Ġlist": 1382,
      "He": 1383,
      "Ġschool": 1384,
      "ology": 1385,
      "rap": 1386,
      "mit": 1387,
      "ided": 1388,
      "'re": 1389,
      "ger": 1390,
      "ploy": 1391,
      "Ġeas": 1392,
      "Ġprocess": 1393,
      "ird": 1394,
      "Ġwomen": 1395,
      "Ġchange": 1396,
      "reen": 1397,
      "Ġhist": 1398,
      "Ġcurrent": 1399,
      "Ġprom": 1400,
      "ians": 1401,
      "Ġrece": 1402,
      "Ġdri": 1403,
      "Ġcompany": 1404,
      "Ġpresident": 1405,
      "ĠSo": 1406,
      "used": 1407,
      "ohn": 1408,
      "Ġalready": 1409,
      "Ġmat": 1410,
      "ruct": 1411,
      "Ġty": 1412,
      "ĠUnited": 1413,
      "Ġ=": 1414,
      "wit": 1415,
      "Ġbre": 1416,
      "Ġwhy": 1417,
      "Ġunt": 1418,
      "Ġalways": 1419,
      "Ġsol": 1420,
      "Ġexpect": 1421,
      "Ġmoney": 1422,
      "Ġlater": 1423,
      "ĠHow": 1424,
      "ĠOb": 1425,
      "Ġtechn": 1426,
      "Ġbusiness": 1427,
      "ron": 1428,
      "Ġbook": 1429,
      "ĠQ": 1430,
      "Ġofficial": 1431,
      "stand": 1432,
      "Ġclass": 1433,
      "Ġthing": 1434,
      "Ġproject": 1435,
      "Ġbo": 1436,
      "Ġjob": 1437,
      "ases": 1438,
      "iversity": 1439,
      "Ġclaim": 1440,
      "Ġorgan": 1441,
      "ĠPh": 1442,
      "ĠShe": 1443,
      "aign": 1444,
      "Ġtalk": 1445,
      "ards": 1446,
      "Ġinformation": 1447,
      "aff": 1448,
      "Ġdesign": 1449,
      "Ġprof": 1450,
      "Ġable": 1451,
      "ĠBe": 1452,
      "Ġchang": 1453,
      "Ġmajor": 1454,
      "Ġstory": 1455,
      "iven": 1456,
      "lection": 1457,
      "Ġhealth": 1458,
      "Ġrese": 1459,
      "ertain": 1460,
      "Ġ--": 1461,
      "Ġpast": 1462,
      "Ġvis": 1463,
      "here": 1464,
      "urs": 1465,
      "Ġfree": 1466,
      "ĠAd": 1467,
      "outh": 1468,
      "ption": 1469,
      "ĠCan": 1470,
      "Ġaway": 1471,
      "Ġoper": 1472,
      "ior": 1473,
      "Ġcity": 1474,
      "Ġmust": 1475,
      "sc": 1476,
      "rist": 1477,
      "ural": 1478,
      "Ġ18": 1479,
      "ample": 1480,
      "Ġhappen": 1481,
      "Ġimportant": 1482,
      "uthor": 1483,
      "Ġsk": 1484,
      "urity": 1485,
      "acy": 1486,
      "Ġpat": 1487,
      "ury": 1488,
      "Ġkill": 1489,
      "ured": 1490,
      "Ġold": 1491,
      "Ġdoesn": 1492,
      "ending": 1493,
      "Ġleast": 1494,
      "Ġest": 1495,
      "Ġgrow": 1496,
      "ission": 1497,
      "ained": 1498,
      "Ġvar": 1499,
      "St": 1500,
      "Ġcost": 1501,
      "Ġtell": 1502,
      "ides": 1503,
      "Ġmen": 1504,
      "Ġedit": 1505,
      "ider": 1506,
      "Ġ12": 1507,
      "els": 1508,
      "side": 1509,
      "Ġhop": 1510,
      "ney": 1511,
      "Ġdays": 1512,
      "Ġcame": 1513,
      "ĠGo": 1514,
      "Ġstre": 1515,
      "Ġcampaign": 1516,
      "Ġconst": 1517,
      "Ġenough": 1518,
      "Ġaff": 1519,
      "resident": 1520,
      "ĠMar": 1521,
      "Ġkind": 1522,
      "Ġmaking": 1523,
      "ccess": 1524,
      "ern": 1525,
      "Ġview": 1526,
      "ĠSp": 1527,
      "oad": 1528,
      "Ġmar": 1529,
      "50": 1530,
      "Ġlarge": 1531,
      "Ġfamily": 1532,
      "Ġrecord": 1533,
      "Ġfriend": 1534,
      "ush": 1535,
      "Ġelect": 1536,
      "Ġtax": 1537,
      "eral": 1538,
      "Ġpolic": 1539,
      "ley": 1540,
      "by": 1541,
      "ality": 1542,
      "ror": 1543,
      "As": 1544,
      "ising": 1545,
      "ator": 1546,
      "pped": 1547,
      "Ġuntil": 1548,
      "ified": 1549,
      "ional": 1550,
      "----": 1551,
      "ived": 1552,
      "Ġvide": 1553,
      "Ġpolitical": 1554,
      "ee": 1555,
      "Ġdeal": 1556,
      "arent": 1557,
      "ries": 1558,
      "alf": 1559,
      "augh": 1560,
      "Ġworking": 1561,
      "Ġline": 1562,
      "If": 1563,
      "ued": 1564,
      "Ġtook": 1565,
      "ĠRepublic": 1566,
      "bs": 1567,
      "Ġdeb": 1568,
      "ĠJohn": 1569,
      "Ġve": 1570,
      "aining": 1571,
      "Ġfore": 1572,
      "ister": 1573,
      "Ġair": 1574,
      "ane": 1575,
      "Ġes": 1576,
      "Ġbecome": 1577,
      "Ġactually": 1578,
      "Ġintern": 1579,
      "ocrat": 1580,
      "iol": 1581,
      "Ġmean": 1582,
      "ember": 1583,
      "aps": 1584,
      "work": 1585,
      "ony": 1586,
      "ĠSc": 1587,
      "Ġfund": 1588,
      "ware": 1589,
      "ĠPl": 1590,
      "11": 1591,
      "ott": 1592,
      "Ġoften": 1593,
      "Ġformer": 1594,
      "Ġgive": 1595,
      "ann": 1596,
      "Ġever": 1597,
      "ĠEuro": 1598,
      "Ġwon": 1599,
      "most": 1600,
      "oint": 1601,
      "Ġaccording": 1602,
      "eng": 1603,
      "year": 1604,
      "wh": 1605,
      "Ġgames": 1606,
      "aring": 1607,
      "Ġhuman": 1608,
      "Ġword": 1609,
      "Ġbas": 1610,
      "ison": 1611,
      "ization": 1612,
      "Ġbit": 1613,
      "Ġorder": 1614,
      "Ġreturn": 1615,
      "Ġtimes": 1616,
      "Ġname": 1617,
      "ĠRuss": 1618,
      "gin": 1619,
      "ĠDem": 1620,
      "19": 1621,
      "Ġdev": 1622,
      "ĠAll": 1623,
      "Ġsever": 1624,
      "ither": 1625,
      "uture": 1626,
      "iqu": 1627,
      "ĠMc": 1628,
      "ER": 1629,
      "for": 1630,
      "Ġpar": 1631,
      "icle": 1632,
      "ĠSy": 1633,
      "Ġwr": 1634,
      "Ġperform": 1635,
      "Ġcharac": 1636,
      "ĠOr": 1637,
      "There": 1638,
      "Ġmarket": 1639,
      "Ġsing": 1640,
      "raft": 1641,
      "ĠCon": 1642,
      "Ġfac": 1643,
      "Ġdoing": 1644,
      "idd": 1645,
      "ĠAt": 1646,
      "Ġ199": 1647,
      "rop": 1648,
      "Ġnight": 1649,
      "mber": 1650,
      "ĠMay": 1651,
      "Ġra": 1652,
      "Ġappear": 1653,
      "Ġlear": 1654,
      "ched": 1655,
      "aken": 1656,
      "Ġplayers": 1657,
      "sh": 1658,
      "Ġ,": 1659,
      "Ġtoday": 1660,
      "Ġla": 1661,
      "Ġ15": 1662,
      "Ġhaving": 1663,
      "Ġseen": 1664,
      "Ġearly": 1665,
      "Ġevent": 1666,
      "Ġsocial": 1667,
      "//": 1668,
      "Ġpot": 1669,
      "ĠPresident": 1670,
      "Ġmedia": 1671,
      "Ġchildren": 1672,
      "Ġwhether": 1673,
      "Ġcrit": 1674,
      "idence": 1675,
      "Ġcontrol": 1676,
      "Ġseveral": 1677,
      "Ġmeet": 1678,
      "ats": 1679,
      "Ġsure": 1680,
      "Ġwent": 1681,
      "Ġpress": 1682,
      "Ġfive": 1683,
      "iously": 1684,
      "artment": 1685,
      "ene": 1686,
      "Ġprop": 1687,
      "Ġyoung": 1688,
      "Ġmilit": 1689,
      "ories": 1690,
      "Ġequ": 1691,
      "Ġquestion": 1692,
      "ium": 1693,
      "Ġlikely": 1694,
      "une": 1695,
      "Ġocc": 1696,
      "ands": 1697,
      "Ġmembers": 1698,
      "ĠYork": 1699,
      "Ġeng": 1700,
      "Ġcertain": 1701,
      "br": 1702,
      "Ġwater": 1703,
      "ots": 1704,
      "vert": 1705,
      "enn": 1706,
      "Ġexample": 1707,
      "Ġdone": 1708,
      "ĠCol": 1709,
      "Ġvers": 1710,
      "Ġarg": 1711,
      "Ġside": 1712,
      "Ġinvol": 1713,
      "let": 1714,
      "Ġshort": 1715,
      "ĠStates": 1716,
      "ended": 1717,
      "Ġsuccess": 1718,
      "Ġant": 1719,
      "Ġalong": 1720,
      "ĠEurope": 1721,
      "ĠMr": 1722,
      "ential": 1723,
      "Ġhour": 1724,
      "ball": 1725,
      "ially": 1726,
      "Ġ11": 1727,
      "And": 1728,
      "iver": 1729,
      "Ġmonths": 1730,
      "empt": 1731,
      "lf": 1732,
      "Ġdesc": 1733,
      "Ġwithin": 1734,
      "Ġsex": 1735,
      "Ġcourse": 1736,
      "ague": 1737,
      "Ġfight": 1738,
      "uff": 1739,
      "ubl": 1740,
      "ster": 1741,
      "Ġonce": 1742,
      "ĠObama": 1743,
      "Ġamong": 1744,
      "ulation": 1745,
      "imate": 1746,
      "urch": 1747,
      "Ġactiv": 1748,
      "rew": 1749,
      "nect": 1750,
      "Ġfuture": 1751,
      "iting": 1752,
      "Ġinvestig": 1753,
      "Ġunderstand": 1754,
      "Ġpossible": 1755,
      "ortun": 1756,
      "Ġconcer": 1757,
      "Ġcho": 1758,
      "ones": 1759,
      "ĠOn": 1760,
      "Ġ]": 1761,
      "ĠBr": 1762,
      "Ġmeans": 1763,
      "ggest": 1764,
      "Ġproblem": 1765,
      "my": 1766,
      "Ġauthor": 1767,
      "Ġthought": 1768,
      "itive": 1769,
      "ĠCar": 1770,
      "Ġpriv": 1771,
      "Ġviol": 1772,
      "ĠNo": 1773,
      "ourn": 1774,
      "Ġavail": 1775,
      "Ġproduct": 1776,
      "ivid": 1777,
      "ler": 1778,
      "Ġknown": 1779,
      "oci": 1780,
      "Ġnon": 1781,
      "gress": 1782,
      "Ġyet": 1783,
      "Ġhold": 1784,
      "Ġacross": 1785,
      "Ġprotect": 1786,
      "ald": 1787,
      "Ġi": 1788,
      "Ġlocal": 1789,
      "12": 1790,
      "Ġcommunity": 1791,
      "Ġfail": 1792,
      "inc": 1793,
      "Ġreason": 1794,
      "ĠWhen": 1795,
      "Ġsuggest": 1796,
      "ĠState": 1797,
      "ĠTe": 1798,
      "Ġmakes": 1799,
      "Ġorig": 1800,
      "Ġ&": 1801,
      "âĢĵ": 1802,
      "verage": 1803,
      "not": 1804,
      "por": 1805,
      "Ġ2016": 1806,
      "back": 1807,
      "Ġasked": 1808,
      "book": 1809,
      "You": 1810,
      "orld": 1811,
      "ederal": 1812,
      "Ġgiven": 1813,
      "aged": 1814,
      "Ġreported": 1815,
      "ensive": 1816,
      "Ġmus": 1817,
      "iber": 1818,
      "Ġothers": 1819,
      "Ġstrong": 1820,
      "Ġbelieve": 1821,
      "Ġprob": 1822,
      "Ġvideo": 1823,
      "Ġgetting": 1824,
      "Ġben": 1825,
      "ĠHouse": 1826,
      "Ġlight": 1827,
      "ances": 1828,
      "ober": 1829,
      "Ġannoun": 1830,
      "Ġ30": 1831,
      "itions": 1832,
      "Ġident": 1833,
      "ored": 1834,
      "Ġca": 1835,
      "Ġsent": 1836,
      "Ġcut": 1837,
      "iron": 1838,
      "Ġlim": 1839,
      "ĠCo": 1840,
      "iety": 1841,
      "ĠChrist": 1842,
      "30": 1843,
      "ĠUniversity": 1844,
      "Ġcond": 1845,
      "urther": 1846,
      "Ġsour": 1847,
      "Ġcreat": 1848,
      "ams": 1849,
      "ashing": 1850,
      "'ve": 1851,
      "ament": 1852,
      "Ġnet": 1853,
      "Ġbat": 1854,
      "ĠX": 1855,
      "rest": 1856,
      "Ġnational": 1857,
      "Ġstarted": 1858,
      "Ġsaf": 1859,
      "arm": 1860,
      "Ġclose": 1861,
      "Ġland": 1862,
      "Ġ2015": 1863,
      "Ġavailable": 1864,
      "For": 1865,
      "Ġdeath": 1866,
      "aster": 1867,
      ".,": 1868,
      "Ġhig": 1869,
      "Ġindust": 1870,
      "of": 1871,
      "Ġbased": 1872,
      "Ġissue": 1873,
      "resent": 1874,
      "Ġlove": 1875,
      "ĠDemocrat": 1876,
      "Ġlow": 1877,
      "Ġaccount": 1878,
      "use": 1879,
      "Ġfollowing": 1880,
      "Ġhistory": 1881,
      "Ġmom": 1882,
      "Ġemploy": 1883,
      "ĠCent": 1884,
      "ĠMin": 1885,
      "selves": 1886,
      "Ġago": 1887,
      "orts": 1888,
      "ability": 1889,
      "Ġcomes": 1890,
      "eb": 1891,
      "Ġtrying": 1892,
      "Ġparty": 1893,
      "ument": 1894,
      "Ġ#": 1895,
      "Ġalmost": 1896,
      "ĠAm": 1897,
      "uly": 1898,
      "Ġseries": 1899,
      "utes": 1900,
      "gether": 1901,
      "Ġtogether": 1902,
      "pro": 1903,
      "AT": 1904,
      "Ġidea": 1905,
      "ĠAmerica": 1906,
      "ination": 1907,
      "hers": 1908,
      "Ġfoc": 1909,
      "Ġaccess": 1910,
      "ĠFl": 1911,
      "ief": 1912,
      "ilar": 1913,
      "reed": 1914,
      "ails": 1915,
      "Ġisn": 1916,
      "Ġcommit": 1917,
      "itional": 1918,
      "Ġclear": 1919,
      "ĠSen": 1920,
      "Ġ16": 1921,
      "ĠWhat": 1922,
      "Ġtrad": 1923,
      "Ġpract": 1924,
      "Ġadded": 1925,
      "Ġimpro": 1926,
      "erence": 1927,
      "ring": 1928,
      "Ġexperience": 1929,
      "though": 1930,
      "ĠOne": 1931,
      "Ġfilm": 1932,
      "15": 1933,
      "af": 1934,
      "Ġhalf": 1935,
      "ged": 1936,
      "ĠBro": 1937,
      "witter": 1938,
      "Ġ2014": 1939,
      "Ġhit": 1940,
      "ustom": 1941,
      "unch": 1942,
      "Ġrul": 1943,
      "Ġlooking": 1944,
      "ividual": 1945,
      "ograp": 1946,
      "Ġsix": 1947,
      "rael": 1948,
      "Ġanything": 1949,
      "rict": 1950,
      "Ġlive": 1951,
      "Ġanal": 1952,
      "Ġcomplete": 1953,
      "Ġarea": 1954,
      "inton": 1955,
      "erman": 1956,
      "minist": 1957,
      "Ġfav": 1958,
      "Ġris": 1959,
      "Ġmiss": 1960,
      "ai": 1961,
      "ĠComm": 1962,
      "ĠEx": 1963,
      "Ġpresent": 1964,
      "Ġsaying": 1965,
      "ote": 1966,
      "IN": 1967,
      "nes": 1968,
      "raw": 1969,
      "aid": 1970,
      "rug": 1971,
      "Ġbad": 1972,
      "ĠCanad": 1973,
      "Ġvict": 1974,
      "ows": 1975,
      "cially": 1976,
      "Ġbill": 1977,
      "uge": 1978,
      "Ġtaken": 1979,
      "ert": 1980,
      "ĠPr": 1981,
      "Ġmor": 1982,
      "Ġcourt": 1983,
      "Ġentire": 1984,
      "ators": 1985,
      "Ġcompet": 1986,
      "ev": 1987,
      "ĠEng": 1988,
      "Ġphot": 1989,
      "Ġtry": 1990,
      "Ġbehind": 1991,
      "Ġaut": 1992,
      "'m": 1993,
      "ĠTo": 1994,
      "play": 1995,
      "Ġtre": 1996,
      "What": 1997,
      "wards": 1998,
      "ien": 1999,
      "Ġ14": 2000,
      "Ġz": 2001,
      "Ġnear": 2002,
      "Ġer": 2003,
      "osp": 2004,
      "Ġmult": 2005,
      "ĠPol": 2006,
      "Ġmilitary": 2007,
      "Ġsecurity": 2008,
      "sy": 2009,
      "Ġface": 2010,
      "Ġproper": 2011,
      "Ġdiscuss": 2012,
      "Ġ|": 2013,
      "Ġrather": 2014,
      "Ġindividual": 2015,
      "Ġtot": 2016,
      "Ġthreat": 2017,
      "ĠDon": 2018,
      "Ġsingle": 2019,
      "Ġstudy": 2020,
      "Ġmind": 2021,
      "ĠWar": 2022,
      "ĠBrit": 2023,
      "Ġquick": 2024,
      "ĠAf": 2025,
      "ttp": 2026,
      "Ġpubl": 2027,
      "atic": 2028,
      "amed": 2029,
      "Ġwanted": 2030,
      "irc": 2031,
      "Ġfall": 2032,
      "ĠSec": 2033,
      "ĠNorth": 2034,
      "Ġmess": 2035,
      "aper": 2036,
      "An": 2037,
      "par": 2038,
      "Ġpolicy": 2039,
      "off": 2040,
      "ris": 2041,
      "ales": 2042,
      "ĠMan": 2043,
      "Ġsomeone": 2044,
      "lement": 2045,
      "Ġfood": 2046,
      "ids": 2047,
      "Ġsum": 2048,
      "lling": 2049,
      "On": 2050,
      "Ġ/": 2051,
      "Ġblack": 2052,
      "Ġcult": 2053,
      "Ġspecial": 2054,
      "ON": 2055,
      "Ġbring": 2056,
      "Ġredu": 2057,
      "ĠGr": 2058,
      "Ġplayer": 2059,
      "Ġ17": 2060,
      "Ġcomb": 2061,
      "Ġkey": 2062,
      "ply": 2063,
      "Ġattempt": 2064,
      "Ġcompan": 2065,
      "Ġ...": 2066,
      "Ġ13": 2067,
      "ĠDep": 2068,
      "When": 2069,
      "Ġtaking": 2070,
      "ĠBar": 2071,
      "ĠNational": 2072,
      "ify": 2073,
      "Ġfoot": 2074,
      "16": 2075,
      "**": 2076,
      "olution": 2077,
      "elt": 2078,
      "viron": 2079,
      "Ġelse": 2080,
      "dd": 2081,
      "Ġbody": 2082,
      "Ġpret": 2083,
      "Ġspace": 2084,
      "ĠCal": 2085,
      "Ġprobably": 2086,
      "rote": 2087,
      "go": 2088,
      "://": 2089,
      "ashington": 2090,
      "Ġnothing": 2091,
      "Ġfront": 2092,
      "ĠÂ": 2093,
      "RE": 2094,
      "Ġcou": 2095,
      "icult": 2096,
      "ĠWorld": 2097,
      "ĠIsrael": 2098,
      "Ġresearch": 2099,
      "ches": 2100,
      ".)": 2101,
      "14": 2102,
      "Ġconnect": 2103,
      "over": 2104,
      "Ġcoming": 2105,
      "ĠIm": 2106,
      "Ġsw": 2107,
      "yn": 2108,
      "ĠClinton": 2109,
      "ĠCity": 2110,
      "ming": 2111,
      "Ġpoints": 2112,
      "Ġhowever": 2113,
      "Ġdescrib": 2114,
      "Ġjo": 2115,
      "cing": 2116,
      "ault": 2117,
      "reme": 2118,
      "Ġsimilar": 2119,
      "Ġbenef": 2120,
      "Ġ:": 2121,
      "Ġeither": 2122,
      "Ġsignific": 2123,
      "lier": 2124,
      "ully": 2125,
      "Ġdecision": 2126,
      "Ġcoun": 2127,
      "aces": 2128,
      "So": 2129,
      "Ġexist": 2130,
      "ĠHar": 2131,
      "Ġmass": 2132,
      "ĠAust": 2133,
      "ana": 2134,
      "Ġsus": 2135,
      "Ġtarg": 2136,
      "That": 2137,
      "mb": 2138,
      "IS": 2139,
      "Ġimm": 2140,
      "Ġfeat": 2141,
      "Ġconv": 2142,
      "irl": 2143,
      "Ġhouse": 2144,
      "Ġenc": 2145,
      "Ġrights": 2146,
      "ĠSu": 2147,
      "asing": 2148,
      "AN": 2149,
      "Ġwa": 2150,
      "ww": 2151,
      "Ġfurther": 2152,
      "ung": 2153,
      "Ġchall": 2154,
      "Ġdoc": 2155,
      "Ġfire": 2156,
      "Ġcreate": 2157,
      "Ġwrote": 2158,
      "sw": 2159,
      "Ġ2013": 2160,
      "Ġban": 2161,
      "Ġservice": 2162,
      "rodu": 2163,
      "Ġfig": 2164,
      "Ġthird": 2165,
      "Ġrepl": 2166,
      "Ġpick": 2167,
      "Ġstop": 2168,
      "now": 2169,
      "Ġcompl": 2170,
      "ĠWith": 2171,
      "ively": 2172,
      "Ġbegin": 2173,
      "Ġfield": 2174,
      "Ġissues": 2175,
      "ape": 2176,
      "Ġwhole": 2177,
      "Ġrelations": 2178,
      "pping": 2179,
      "Ġstep": 2180,
      "Ġsuper": 2181,
      "ried": 2182,
      "Ġseems": 2183,
      "Ġmeas": 2184,
      "Ġeverything": 2185,
      "ently": 2186,
      "Ġcand": 2187,
      "pecially": 2188,
      "13": 2189,
      "amer": 2190,
      "ran": 2191,
      "Ġcompanies": 2192,
      "ĠJan": 2193,
      "Ġexec": 2194,
      "Ġfederal": 2195,
      "Ġtra": 2196,
      "Ġey": 2197,
      "pite": 2198,
      "Ġroom": 2199,
      "ĠWashington": 2200,
      "ĠGu": 2201,
      "Ġdue": 2202,
      "Ġwatch": 2203,
      "aul": 2204,
      "ilt": 2205,
      "Ġlab": 2206,
      "ĠGe": 2207,
      "Ġ2012": 2208,
      "uation": 2209,
      "Ġleaders": 2210,
      "Ġsound": 2211,
      "Ġinfl": 2212,
      "oon": 2213,
      "head": 2214,
      "Ġself": 2215,
      "ibility": 2216,
      "Ġstates": 2217,
      "ĠHowever": 2218,
      "Ġrole": 2219,
      "ivil": 2220,
      "iday": 2221,
      "Ġstri": 2222,
      "att": 2223,
      "Ch": 2224,
      "Ġcustom": 2225,
      "Ġofficials": 2226,
      "Ġreleased": 2227,
      "eal": 2228,
      "Ġdam": 2229,
      "Ġbegan": 2230,
      "ĠDav": 2231,
      "ery": 2232,
      "Ġstudents": 2233,
      "ĠApp": 2234,
      "Ġcharacter": 2235,
      "Ġposition": 2236,
      "Ġopt": 2237,
      "obal": 2238,
      "ĠSouth": 2239,
      "ĠInst": 2240,
      "Ġmatter": 2241,
      "Ġoutside": 2242,
      "Ġfinal": 2243,
      "ender": 2244,
      "Ġener": 2245,
      "Ġdou": 2246,
      "Ġ2017": 2247,
      "Ġstatement": 2248,
      "Ã©": 2249,
      "ades": 2250,
      "Ġhimself": 2251,
      "Ġtreat": 2252,
      "Ġbreak": 2253,
      "Ġdevelopment": 2254,
      "lim": 2255,
      "like": 2256,
      "Ġprovide": 2257,
      "sec": 2258,
      "Ġstat": 2259,
      "vironment": 2260,
      "Ġinit": 2261,
      "Ġabove": 2262,
      "Ġitself": 2263,
      "Ġ)": 2264,
      "Ġamount": 2265,
      "Ġdi": 2266,
      "ĠPart": 2267,
      "Ġhours": 2268,
      "Ġaction": 2269,
      "Ġrepresent": 2270,
      "Ġthemselves": 2271,
      "Ġgun": 2272,
      "Ġoffice": 2273,
      "Ġcontinue": 2274,
      "Ġ25": 2275,
      "Ġbecame": 2276,
      "iod": 2277,
      "ĠIntern": 2278,
      "Ġspecific": 2279,
      "Ġgeneral": 2280,
      "Ġ100": 2281,
      "Ġaddress": 2282,
      "Ġneg": 2283,
      "Ġcountries": 2284,
      "aced": 2285,
      "ĠAss": 2286,
      "reg": 2287,
      "Ġ198": 2288,
      "lish": 2289,
      "Ġlarg": 2290,
      "Ġsimply": 2291,
      "Ġtrue": 2292,
      "arter": 2293,
      "ask": 2294,
      "ograph": 2295,
      "Ġwasn": 2296,
      "ĠRes": 2297,
      "Ġsignificant": 2298,
      "'ll": 2299,
      "umb": 2300,
      "17": 2301,
      "acebook": 2302,
      "Ġground": 2303,
      "oid": 2304,
      "ogn": 2305,
      "Ġinterview": 2306,
      "Ġrunning": 2307,
      "ĠJust": 2308,
      "ili": 2309,
      "Ġdifficult": 2310,
      "Ġbar": 2311,
      "Ġrad": 2312,
      "Ġevidence": 2313,
      "ĠEd": 2314,
      "BC": 2315,
      "ream": 2316,
      "Ġadminist": 2317,
      "Ġprofess": 2318,
      "Ġversion": 2319,
      "Ġneeds": 2320,
      "Ġcop": 2321,
      "Ġagree": 2322,
      "angu": 2323,
      "ogle": 2324,
      "Ġeveryone": 2325,
      "Ġdrug": 2326,
      "Ġtyp": 2327,
      "Ġgroups": 2328,
      "eks": 2329,
      "iddle": 2330,
      "Ġrespons": 2331,
      "Ġbuilding": 2332,
      "Ġball": 2333,
      "Ġdom": 2334,
      "Ġwoman": 2335,
      "Ġshows": 2336,
      "ĠChina": 2337,
      "lam": 2338,
      "right": 2339,
      "Ġmusic": 2340,
      "Ġcommon": 2341,
      "ĠGerman": 2342,
      "Ġlat": 2343,
      "Ġdest": 2344,
      "Ġneeded": 2345,
      "Ġinj": 2346,
      "Ġtem": 2347,
      "light": 2348,
      "Ġbelow": 2349,
      "AR": 2350,
      "ift": 2351,
      "Ġexc": 2352,
      "ĠMed": 2353,
      "Ġrelease": 2354,
      "ournal": 2355,
      "Ġsaw": 2356,
      "18": 2357,
      "Ġdeep": 2358,
      "Ġpretty": 2359,
      "ribut": 2360,
      "Ġinclude": 2361,
      "Ġquite": 2362,
      "Ġplayed": 2363,
      "Ġmot": 2364,
      "body": 2365,
      "Ġindustry": 2366,
      "ĠAb": 2367,
      "Ġap": 2368,
      "Ġsense": 2369,
      "Ġenergy": 2370,
      "Ġplaying": 2371,
      "Ġcandid": 2372,
      "Ġmag": 2373,
      "ĠHis": 2374,
      "Ġphys": 2375,
      "Ġ50": 2376,
      "ival": 2377,
      "Ġgen": 2378,
      "Ġwhite": 2379,
      "isc": 2380,
      "Ġlegal": 2381,
      "atur": 2382,
      "yle": 2383,
      "Ġlate": 2384,
      "Ġfriends": 2385,
      "Ġcharg": 2386,
      "Ġalleg": 2387,
      "AS": 2388,
      "How": 2389,
      "ĠAfter": 2390,
      "where": 2391,
      "Ġinstead": 2392,
      "Ġabs": 2393,
      "Ġlost": 2394,
      "bo": 2395,
      "ĠWest": 2396,
      "....": 2397,
      "Ġespecially": 2398,
      "Ġvalue": 2399,
      "Ġbillion": 2400,
      "Ġred": 2401,
      "osing": 2402,
      "ĠMus": 2403,
      "Ġhom": 2404,
      "lev": 2405,
      "Ġhost": 2406,
      "oring": 2407,
      "Ġanim": 2408,
      "istic": 2409,
      "Ġple": 2410,
      "Ġforward": 2411,
      "ager": 2412,
      "time": 2413,
      "Ġrecently": 2414,
      "Ġobject": 2415,
      "Ġtrack": 2416,
      "ccording": 2417,
      "ĠNews": 2418,
      "omm": 2419,
      "ĠNot": 2420,
      "Ġweeks": 2421,
      "Ġelection": 2422,
      "epend": 2423,
      "Ġvote": 2424,
      "ique": 2425,
      "Ġjud": 2426,
