{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "he": 261,
      "Ġa": 262,
      "ou": 263,
      "Ġs": 264,
      "Ġm": 265,
      "in": 266,
      "Ġw": 267,
      "re": 268,
      "ha": 269,
      "Ġthe": 270,
      "nd": 271,
      "Ġb": 272,
      "is": 273,
      "or": 274,
      "Ġf": 275,
      "er": 276,
      "ll": 277,
      "it": 278,
      "on": 279,
      "Ġd": 280,
      "Ġc": 281,
      "Ġl": 282,
      "es": 283,
      "en": 284,
      "Ġn": 285,
      "Ġy": 286,
      "ar": 287,
      "Ġth": 288,
      "Ġh": 289,
      "Ġo": 290,
      "Ġto": 291,
      "Ġyou": 292,
      "Ġp": 293,
      "hat": 294,
      "Ġhe": 295,
      "ĠI": 296,
      "ve": 297,
      "ot": 298,
      "ing": 299,
      "ow": 300,
      "Ġand": 301,
      "st": 302,
      "an": 303,
      "Ġof": 304,
      "om": 305,
      "Ġg": 306,
      "at": 307,
      "Ġbe": 308,
      "se": 309,
      "Ġmy": 310,
      "ce": 311,
      "Ġin": 312,
      "Ġha": 313,
      "le": 314,
      "ay": 315,
      "ld": 316,
      "et": 317,
      "ir": 318,
      "ut": 319,
      "ed": 320,
      "im": 321,
      "Ġme": 322,
      "ith": 323,
      "'s": 324,
      "Ġnot": 325,
      "Ġthat": 326,
      "ch": 327,
      "gh": 328,
      "Ġis": 329,
      "our": 330,
      "Ġu": 331,
      "And": 332,
      "Ġfor": 333,
      "ke": 334,
      "Ġwe": 335,
      "oo": 336,
      "ill": 337,
      "Ġe": 338,
      "Ġwith": 339,
      "her": 340,
      "Ġyour": 341,
      "Ġit": 342,
      "ad": 343,
      "ent": 344,
      "ri": 345,
      "Ġst": 346,
      "ord": 347,
      "'d": 348,
      "Ġhis": 349,
      "Ġk": 350,
      "Ġthou": 351,
      "ome": 352,
      "EN": 353,
      "ght": 354,
      "ra": 355,
      "The": 356,
      "Ġhim": 357,
      "ly": 358,
      "Ġhave": 359,
      "Ġre": 360,
      "Ġli": 361,
      "ur": 362,
      "IN": 363,
      "id": 364,
      "as": 365,
      "Ġde": 366,
      "al": 367,
      "Ġthis": 368,
      "Ġso": 369,
      "Ġas": 370,
      "Ġon": 371,
      "ro": 372,
      "hi": 373,
      "AR": 374,
      "ore": 375,
      "ould": 376,
      "ood": 377,
      "ck": 378,
      "ain": 379,
      "ver": 380,
      "est": 381,
      "ess": 382,
      "Ġdo": 383,
      "Ġthy": 384,
      "Ġwill": 385,
      "Ġsha": 386,
      "ea": 387,
      "US": 388,
      "Ġno": 389,
      "am": 390,
      "IO": 391,
      "if": 392,
      "Ġbut": 393,
      "us": 394,
      "and": 395,
      "Ġse": 396,
      "ge": 397,
      "Th": 398,
      "To": 399,
      "Ġsu": 400,
      "ion": 401,
      "Ġall": 402,
      "th": 403,
      "ake": 404,
      "Ġlo": 405,
      "ue": 406,
      "Ġher": 407,
      "ear": 408,
      "Ġan": 409,
      "ter": 410,
      "ard": 411,
      "Ġsp": 412,
      "Ġour": 413,
      "han": 414,
      "ell": 415,
      "Ġfa": 416,
      "Ġby": 417,
      "ING": 418,
      "ĠR": 419,
      "Ġshall": 420,
      "OR": 421,
      "Ġthee": 422,
      "ĠC": 423,
      "rom": 424,
      "il": 425,
      "Ġare": 426,
      "ous": 427,
      "ho": 428,
      "ul": 429,
      "ES": 430,
      "ust": 431,
      "Ġv": 432,
      "Ġne": 433,
      "That": 434,
      "Ġkn": 435,
      "ight": 436,
      "Ġwhat": 437,
      "ER": 438,
      "Ġlord": 439,
      "ct": 440,
      "ath": 441,
      "UC": 442,
      "art": 443,
      "Ġsh": 444,
      "sel": 445,
      "Ġup": 446,
      "LA": 447,
      "Ġ'": 448,
      "But": 449,
      "ant": 450,
      "ast": 451,
      "row": 452,
      "hich": 453,
      "ĠM": 454,
      "nt": 455,
      "'ll": 456,
      "ET": 457,
      "Ġman": 458,
      "one": 459,
      "KING": 460,
      "Ġgood": 461,
      "ĠE": 462,
      "Ġpr": 463,
      "ven": 464,
      "ine": 465,
      "What": 466,
      "end": 467,
      "Ġwhe": 468,
      "ic": 469,
      "Ġam": 470,
      "Ġat": 471,
      "Ġcon": 472,
      "la": 473,
      "Ġcom": 474,
      "ong": 475,
      "IC": 476,
      "Ġfrom": 477,
      "Ġthem": 478,
      "ive": 479,
      "ry": 480,
      "od": 481,
      "For": 482,
      "ble": 483,
      "em": 484,
      "ie": 485,
      "out": 486,
      "He": 487,
      "other": 488,
      "ost": 489,
      "ol": 490,
      "Ġhat": 491,
      "ĠG": 492,
      "oth": 493,
      "IUS": 494,
      "Ġmore": 495,
      "Ġwould": 496,
      "ARD": 497,
      "ond": 498,
      "Ġbl": 499,
      "Ġnow": 500,
      "Ġshe": 501,
      "Ġwas": 502,
      "Ġif": 503,
      "ep": 504,
      "Ġthere": 505,
      "Ġcan": 506,
      "Ġtheir": 507,
      "ers": 508,
      "Ġknow": 509,
      "ind": 510,
      "Ġus": 511,
      "Ġking": 512,
      "self": 513,
      "res": 514,
      "Ġbr": 515,
      "Ġca": 516,
      "Ġlove": 517,
      "ĠO": 518,
      "Ġtr": 519,
      "--": 520,
      "Ġhere": 521,
      "Ġsw": 522,
      "ĠS": 523,
      "My": 524,
      "Ġsir": 525,
      "fe": 526,
      "KE": 527,
      "Ġar": 528,
      "Ġthan": 529,
      "ather": 530,
      "Ġun": 531,
      "ate": 532,
      "pp": 533,
      "um": 534,
      "Ġor": 535,
      "Ġthey": 536,
      "Ġthen": 537,
      "Ġsay": 538,
      "Ġlet": 539,
      "LI": 540,
      "ĠB": 541,
      "un": 542,
      "LO": 543,
      "ĠV": 544,
      "Ġgo": 545,
      "As": 546,
      "ort": 547,
      "ure": 548,
      "irst": 549,
      "qu": 550,
      "ĠL": 551,
      "ink": 552,
      "Ġwor": 553,
      "ĠH": 554,
      "hy": 555,
      "ig": 556,
      "Ġmay": 557,
      "Ġwell": 558,
      "ook": 559,
      "Ġr": 560,
      "ish": 561,
      "ves": 562,
      "ame": 563,
      "Ġj": 564,
      "Ġcome": 565,
      "Whe": 566,
      "Ġgra": 567,
      "fore": 568,
      "Ġhath": 569,
      "gain": 570,
      "Ġone": 571,
      "ak": 572,
      "You": 573,
      "ci": 574,
      "ound": 575,
      "ĠA": 576,
      "reat": 577,
      "Ġmust": 578,
      "el": 579,
      "Ġho": 580,
      "OM": 581,
      "Ġwere": 582,
      "Ġpro": 583,
      "Ġsee": 584,
      "Ġmake": 585,
      "Ġsa": 586,
      "Ġlike": 587,
      "eak": 588,
      "ity": 589,
      "Ġdeath": 590,
      "Ġhad": 591,
      "DU": 592,
      "man": 593,
      "ime": 594,
      "DUKE": 595,
      "ful": 596,
      "Ġshould": 597,
      "Ġupon": 598,
      "EO": 599,
      "ng": 600,
      "ICH": 601,
      "are": 602,
      "Ġen": 603,
      "OL": 604,
      "pe": 605,
      "Ġmad": 606,
      "ence": 607,
      "ice": 608,
      "Ġtoo": 609,
      "Ġdis": 610,
      "Ġfather": 611,
      "nce": 612,
      "Ġfri": 613,
      "TIO": 614,
      "ĠP": 615,
      "Ġdid": 616,
      "ward": 617,
      "ICHARD": 618,
      "Ġout": 619,
      "de": 620,
      "entle": 621,
      "own": 622,
      "Ġhand": 623,
      "Ġspeak": 624,
      "First": 625,
      "Ġpo": 626,
      "Ġwhich": 627,
      "Ġheart": 628,
      "ose": 629,
      "ĠY": 630,
      "Ġagain": 631,
      "au": 632,
      "We": 633,
      "ec": 634,
      "With": 635,
      "Ġyet": 636,
      "If": 637,
      "ies": 638,
      "ick": 639,
      "Which": 640,
      "pt": 641,
      "In": 642,
      "Ġhon": 643,
      "Ġhea": 644,
      "Ġwho": 645,
      "uch": 646,
      "CA": 647,
      "ĠW": 648,
      "Ġsome": 649,
      "orn": 650,
      "Ġhow": 651,
      "AB": 652,
      "INC": 653,
      "oy": 654,
      "Ġwhen": 655,
      "ince": 656,
      "Thou": 657,
      "Ġal": 658,
      "ign": 659,
      "IS": 660,
      "har": 661,
      "very": 662,
      "ire": 663,
      "Ġtime": 664,
      "ance": 665,
      "'t": 666,
      "ĠII": 667,
      "ĠRICHARD": 668,
      "Ġbrother": 669,
      "ving": 670,
      "urse": 671,
      "all": 672,
      "wn": 673,
      "RY": 674,
      "Ġmine": 675,
      "UE": 676,
      "Ġson": 677,
      "Ġblood": 678,
      "Ġsuch": 679,
      "Ġoff": 680,
      "Of": 681,
      "TER": 682,
      "Ġlook": 683,
      "Ġmar": 684,
      "Ġhear": 685,
      "ither": 686,
      "Ġab": 687,
      "ĠOF": 688,
      "EL": 689,
      "Ġro": 690,
      "Ġday": 691,
      "Ġfriend": 692,
      "GLO": 693,
      "So": 694,
      "Ġword": 695,
      "ESTER": 696,
      "UCESTER": 697,
      "LAN": 698,
      "GLOUCESTER": 699,
      "No": 700,
      "Ġgive": 701,
      "Ġear": 702,
      "ise": 703,
      "ady": 704,
      "ENTIO": 705,
      "eet": 706,
      "Ġthink": 707,
      "Why": 708,
      "oul": 709,
      "Ġfo": 710,
      "BR": 711,
      "Ġlife": 712,
      "not": 713,
      "Ġey": 714,
      "This": 715,
      "ness": 716,
      "Ġex": 717,
      "ENRY": 718,
      "ORK": 719,
      "Ġthese": 720,
      "Ġdes": 721,
      "rown": 722,
      "age": 723,
      "ther": 724,
      "Ġwhere": 725,
      "Ġhonour": 726,
      "Ġpl": 727,
      "Ġgentle": 728,
      "ings": 729,
      "Ġtake": 730,
      "Ġba": 731,
      "Ġtell": 732,
      "How": 733,
      "QUE": 734,
      "QUEEN": 735,
      "ef": 736,
      "NT": 737,
      "ist": 738,
      "ĠVINC": 739,
      "ĠVINCENTIO": 740,
      "way": 741,
      "Ġmost": 742,
      "Ġart": 743,
      "Ġwar": 744,
      "Ġfl": 745,
      "Ġfear": 746,
      "Ġqu": 747,
      "Ġmuch": 748,
      "Ġri": 749,
      "urn": 750,
      "Ġlea": 751,
      "Ġmade": 752,
      "AU": 753,
      "ough": 754,
      "ĠRome": 755,
      "Where": 756,
      "ower": 757,
      "ĠGod": 758,
      "Ġla": 759,
      "Ġbre": 760,
      "ation": 761,
      "Be": 762,
      "Is": 763,
      "ag": 764,
      "li": 765,
      "Ġbet": 766,
      "ss": 767,
      "Ġheaven": 768,
      "uke": 769,
      "Ġcou": 770,
      "tis": 771,
      "Your": 772,
      "ber": 773,
      "ee": 774,
      "cc": 775,
      "io": 776,
      "tle": 777,
      "Ġtw": 778,
      "ff": 779,
      "ple": 780,
      "Ġpart": 781,
      "Ġgreat": 782,
      "Now": 783,
      "Ġmen": 784,
      "Ġhast": 785,
      "iz": 786,
      "old": 787,
      "use": 788,
      "INIUS": 789,
      "Ġfair": 790,
      "orrow": 791,
      "igh": 792,
      "que": 793,
      "Ġnew": 794,
      "Or": 795,
      "ved": 796,
      "Ġnever": 797,
      "AN": 798,
      "ROM": 799,
      "Who": 800,
      "ROMEO": 801,
      "hing": 802,
      "ment": 803,
      "ĠT": 804,
      "ears": 805,
      "Ġcannot": 806,
      "Sec": 807,
      "Ġtrue": 808,
      "Second": 809,
      "UM": 810,
      "Ġnoble": 811,
      ",--": 812,
      "Come": 813,
      "ree": 814,
      "Ġdoth": 815,
      "ave": 816,
      "Ġbeen": 817,
      "lo": 818,
      "ud": 819,
      "ide": 820,
      "Ġdead": 821,
      "It": 822,
      "MEN": 823,
      "Ġpre": 824,
      "Ġstand": 825,
      "DW": 826,
      "Ġany": 827,
      "Ġcall": 828,
      "DWARD": 829,
      "ENIUS": 830,
      "MENENIUS": 831,
      "Ġra": 832,
      "Ġad": 833,
      "Ġsc": 834,
      "per": 835,
      "Ġwr": 836,
      "Ġpray": 837,
      "Ġsweet": 838,
      "land": 839,
      "Ġsoul": 840,
      "Ġname": 841,
      "Ġper": 842,
      "Ġhead": 843,
      "dward": 844,
      "ger": 845,
      "ouse": 846,
      "aint": 847,
      "ĠD": 848,
      "There": 849,
      "Ġarm": 850,
      "Ġque": 851,
      "ull": 852,
      "Ġnor": 853,
      "Ġcomm": 854,
      "erv": 855,
      "Ġqueen": 856,
      "HA": 857,
      "Ġnight": 858,
      "Ġown": 859,
      "Ġbear": 860,
      "IOLAN": 861,
      "ORIOLAN": 862,
      "ORIOLANUS": 863,
      "CORIOLANUS": 864,
      "red": 865,
      "Ġworld": 866,
      "Ġother": 867,
      "ans": 868,
      "Ġboth": 869,
      "Ġdone": 870,
      "Ġple": 871,
      "ife": 872,
      "ilt": 873,
      "Ġma": 874,
      "Ay": 875,
      "less": 876,
      "Ġpres": 877,
      "When": 878,
      "ase": 879,
      "uck": 880,
      "Ġdown": 881,
      "Ġgrace": 882,
      "Ġke": 883,
      "Ġmo": 884,
      "ass": 885,
      "By": 886,
      "to": 887,
      "Ġway": 888,
      "Ġchi": 889,
      "JU": 890,
      "Then": 891,
      "LIET": 892,
      "JULIET": 893,
      "ps": 894,
      "ĠEdward": 895,
      "Here": 896,
      "ite": 897,
      "Ġapp": 898,
      "Nor": 899,
      "Ġvery": 900,
      "ĠLord": 901,
      "ĠYORK": 902,
      "Let": 903,
      "Ġbefore": 904,
      "Ġrem": 905,
      "Than": 906,
      "able": 907,
      "eace": 908,
      "UCH": 909,
      "Ġeyes": 910,
      "Ġbeg": 911,
      "Ġmyself": 912,
      "aster": 913,
      "Ġleave": 914,
      "itiz": 915,
      "itizen": 916,
      "LUC": 917,
      "ĠF": 918,
      "ĠK": 919,
      "ghter": 920,
      "ĠJ": 921,
      "ABEL": 922,
      "ISABEL": 923,
      "ISABELLA": 924,
      "Ġwh": 925,
      "Ġlong": 926,
      "ĠIII": 927,
      "les": 928,
      "Ġthus": 929,
      "ction": 930,
      "ĠMar": 931,
      "Ġim": 932,
      "Ġmother": 933,
      "Ġbeing": 934,
      "Ġunt": 935,
      "Ġlive": 936,
      "Ġcons": 937,
      "Ġcont": 938,
      "ks": 939,
      "the": 940,
      "Ġdie": 941,
      "Ġpe": 942,
      "Ġever": 943,
      "Ġfriends": 944,
      "Ġstr": 945,
      "Ġpoor": 946,
      "Ġchild": 947,
      "LEO": 948,
      "come": 949,
      "NTES": 950,
      "LEONTES": 951,
      "erc": 952,
      "llow": 953,
      "Ġcl": 954,
      "oud": 955,
      "Ġwom": 956,
      "Ġthought": 957,
      "ĠEDWARD": 958,
      "for": 959,
      "sw": 960,
      "wick": 961,
      "Ġcrown": 962,
      "atter": 963,
      "Ġstay": 964,
      "Ġaway": 965,
      "She": 966,
      "Ġmight": 967,
      "Ġle": 968,
      "arwick": 969,
      "Ġlie": 970,
      "ford": 971,
      "Ġwife": 972,
      "ors": 973,
      "Ġrep": 974,
      "me": 975,
      "Ġtong": 976,
      "ardon": 977,
      "DY": 978,
      "well": 979,
      "rer": 980,
      "Ġgone": 981,
      "LADY": 982,
      "Ġmany": 983,
      "akes": 984,
      "CE": 985,
      "Ġset": 986,
      "nder": 987,
      "Ġnothing": 988,
      "ENCE": 989,
      "Not": 990,
      "ile": 991,
      "Ġaf": 992,
      "VOL": 993,
      "Ġcour": 994,
      "Ġhouse": 995,
      "hard": 996,
      "ought": 997,
      "ittle": 998,
      "Ġlords": 999,
      "Ġcomes": 1000,
      "ĠWarwick": 1001,
      "His": 1002,
      "rant": 1003,
      "Ġbetter": 1004,
      "ier": 1005,
      "ison": 1006,
      "ont": 1007,
      "Ġpower": 1008,
      "ĠCla": 1009,
      "ult": 1010,
      "Well": 1011,
      "ious": 1012,
      "ork": 1013,
      "atch": 1014,
      "Ġprince": 1015,
      "HENRY": 1016,
      "Ġent": 1017,
      "int": 1018,
      "iss": 1019,
      "Ġdau": 1020,
      "Ġshow": 1021,
      "Ġagainst": 1022,
      "Ġnews": 1023,
      "Ġkeep": 1024,
      "LUCIO": 1025,
      "Pro": 1026,
      "SIC": 1027,
      "Tis": 1028,
      "ap": 1029,
      "SICINIUS": 1030,
      "Ġcha": 1031,
      "Ġlady": 1032,
      "Ġthose": 1033,
      "Ġgri": 1034,
      "Ġhar": 1035,
      "ress": 1036,
      "ichard": 1037,
      "che": 1038,
      "os": 1039,
      "Ġacc": 1040,
      "Ġlittle": 1041,
      "Ġhour": 1042,
      "Ġold": 1043,
      "Ġface": 1044,
      "Ġpla": 1045,
      "Ġrest": 1046,
      "EY": 1047,
      "ret": 1048,
      "Ġpeace": 1049,
      "ĠYork": 1050,
      "ĠRomeo": 1051,
      "ces": 1052,
      "ft": 1053,
      "we": 1054,
      "Ġsm": 1055,
      "Ġyoung": 1056,
      "ason": 1057,
      "ousin": 1058,
      "Nurse": 1059,
      "Ġpa": 1060,
      "une": 1061,
      "Ġtongue": 1062,
      "Go": 1063,
      "TH": 1064,
      "rence": 1065,
      "cious": 1066,
      "NE": 1067,
      "On": 1068,
      "ople": 1069,
      "ark": 1070,
      "ield": 1071,
      "GE": 1072,
      "ew": 1073,
      "Ġbest": 1074,
      "Ġput": 1075,
      "Ġhence": 1076,
      "LET": 1077,
      "PU": 1078,
      "RI": 1079,
      "hall": 1080,
      "Ġthr": 1081,
      "ried": 1082,
      "Ġkind": 1083,
      "Ġres": 1084,
      "alk": 1085,
      "Ġwords": 1086,
      "PULET": 1087,
      "Ġsle": 1088,
      "Ġwit": 1089,
      "Ġstill": 1090,
      "Ġdear": 1091,
      "yal": 1092,
      "enry": 1093,
      "led": 1094,
      "Ġhimself": 1095,
      "Have": 1096,
      "Nay": 1097,
      "OKE": 1098,
      "ied": 1099,
      "ru": 1100,
      "ren": 1101,
      "Ġdre": 1102,
      "INGBR": 1103,
      "ĠBOL": 1104,
      "ĠVI": 1105,
      "INGBROKE": 1106,
      "ĠBOLINGBROKE": 1107,
      "ius": 1108,
      "ird": 1109,
      "urde": 1110,
      "ĠHENRY": 1111,
      "UT": 1112,
      "ray": 1113,
      "Ġtri": 1114,
      "iness": 1115,
      "Ġhel": 1116,
      "Ġcomp": 1117,
      "Ġback": 1118,
      "ZAB": 1119,
      "ins": 1120,
      "Ġduke": 1121,
      "Ġpur": 1122,
      "ETH": 1123,
      "ĠELI": 1124,
      "Ġearth": 1125,
      "Ġpeople": 1126,
      "Ġdaughter": 1127,
      "ZABETH": 1128,
      "ĠELIZABETH": 1129,
      "cle": 1130,
      "men": 1131,
      "Ġtill": 1132,
      "Ġtra": 1133,
      "Ġtears": 1134,
      "Ġthing": 1135,
      "Ġhus": 1136,
      "Ġhigh": 1137,
      "Ġgu": 1138,
      "Ġend": 1139,
      "ĠRichard": 1140,
      "Ġcount": 1141,
      "St": 1142,
      "band": 1143,
      "fort": 1144,
      "Ġban": 1145,
      "Ġbra": 1146,
      "Thy": 1147,
      "Ġsub": 1148,
      "Ġhands": 1149,
      "lse": 1150,
      "Ġfirst": 1151,
      "ert": 1152,
      "Ġcould": 1153,
      "uth": 1154,
      "hile": 1155,
      "ESS": 1156,
      "urderer": 1157,
      "Ġhusband": 1158,
      "be": 1159,
      "eed": 1160,
      "ect": 1161,
      "ged": 1162,
      "Ġthough": 1163,
      "LAU": 1164,
      "ĠHenry": 1165,
      "Ġlaw": 1166,
      "ab": 1167,
      "Ġco": 1168,
      "Ġpri": 1169,
      "ĠIV": 1170,
      "uty": 1171,
      "ool": 1172,
      "Ġseem": 1173,
      "ĠCitizen": 1174,
      "WAR": 1175,
      "WIC": 1176,
      "Ġtre": 1177,
      "ellow": 1178,
      "Ġhope": 1179,
      "WARWIC": 1180,
      "WARWICK": 1181,
      "Ġbid": 1182,
      "INA": 1183,
      "Ġneed": 1184,
      "eech": 1185,
      "Ġunto": 1186,
      "vost": 1187,
      "Ġche": 1188,
      "Ġthine": 1189,
      "Ġjoy": 1190,
      "Ġtwo": 1191,
      "HAM": 1192,
      "Good": 1193,
      "IL": 1194,
      "Will": 1195,
      "get": 1196,
      "ix": 1197,
      "iet": 1198,
      "ty": 1199,
      "Ġsl": 1200,
      "Ġwhy": 1201,
      "Ġfind": 1202,
      "Ġcousin": 1203,
      "Ġpardon": 1204,
      "Ġelse": 1205,
      "ervant": 1206,
      "Ġbod": 1207,
      "Ġlight": 1208,
      "Ġtherefore": 1209,
      "Ġmind": 1210,
      "eth": 1211,
      "Ġmean": 1212,
      "Ġforth": 1213,
      "roke": 1214,
      "Ġfollow": 1215,
      "Ġright": 1216,
      "Sir": 1217,
      "Ġchar": 1218,
      "Ġonce": 1219,
      "BRUT": 1220,
      "BRUTUS": 1221,
      "Lord": 1222,
      "Ġwo": 1223,
      "Ġhome": 1224,
      "UCKING": 1225,
      "Ġcause": 1226,
      "Ġenem": 1227,
      "ANGE": 1228,
      "Ġimp": 1229,
      "UCKINGHAM": 1230,
      "ANGELO": 1231,
      "BUCKINGHAM": 1232,
      "Our": 1233,
      "eel": 1234,
      "ORD": 1235,
      "Ġconf": 1236,
      "ach": 1237,
      "Ġdr": 1238,
      "vere": 1239,
      "Ġbring": 1240,
      "Ġjust": 1241,
      "Ġroyal": 1242,
      "vy": 1243,
      "Ġdou": 1244,
      "Ġchan": 1245,
      "Ġdep": 1246,
      "swer": 1247,
      "Un": 1248,
      "ister": 1249,
      "Ġnat": 1250,
      "Ġnone": 1251,
      "They": 1252,
      "Ġplace": 1253,
      "MIL": 1254,
      "bt": 1255,
      "mb": 1256,
      "orse": 1257,
      "Ġmeet": 1258,
      "Ġweep": 1259,
      "hip": 1260,
      "ĠMurderer": 1261,
      "Ġsaid": 1262,
      "All": 1263,
      "Do": 1264,
      "From": 1265,
      "arry": 1266,
      "anc": 1267,
      "Ġgl": 1268,
      "ates": 1269,
      "Ġfort": 1270,
      "Ġhate": 1271,
      "ĠAn": 1272,
      "Ġwhose": 1273,
      "iol": 1274,
      "lf": 1275,
      "sand": 1276,
      "Ġbes": 1277,
      "Ġboy": 1278,
      "ary": 1279,
      "Ġhapp": 1280,
      "DUCH": 1281,
      "GR": 1282,
      "LAR": 1283,
      "Shall": 1284,
      "ĠMAR": 1285,
      "DUCHESS": 1286,
      "LUS": 1287,
      "Yet": 1288,
      "ail": 1289,
      "ory": 1290,
      "Ġstate": 1291,
      "Ġthousand": 1292,
      "ESCA": 1293,
      "selves": 1294,
      "Ġmaid": 1295,
      "Ġhelp": 1296,
      "ESCALUS": 1297,
      "GAR": 1298,
      "Ġmis": 1299,
      "esty": 1300,
      "Ġanswer": 1301,
      "Ġhold": 1302,
      "Ġwrong": 1303,
      "Ġpresent": 1304,
      "ĠMARGAR": 1305,
      "ĠMARGARET": 1306,
      "lt": 1307,
      "Ġsorrow": 1308,
      "Ġmakes": 1309,
      "Ġfellow": 1310,
      "ons": 1311,
      "ati": 1312,
      "Ġuse": 1313,
      "ERC": 1314,
      "Ġlast": 1315,
      "Ġdev": 1316,
      "ices": 1317,
      "Ġgracious": 1318,
      "Ġbu": 1319,
      "Ġere": 1320,
      "Ġkill": 1321,
      "Ġcoun": 1322,
      "ON": 1323,
      "Ġsince": 1324,
      "Ġland": 1325,
      "Ġpass": 1326,
      "ceive": 1327,
      "Ġunder": 1328,
      "asure": 1329,
      "cius": 1330,
      "Ġeye": 1331,
      "FRI": 1332,
      "Hath": 1333,
      "Ġfull": 1334,
      "Ġcame": 1335,
      "ĠEng": 1336,
      "Ġplease": 1337,
      "FRIAR": 1338,
      "ild": 1339,
      "Ġwilt": 1340,
      "its": 1341,
      "Ġless": 1342,
      "Ġgod": 1343,
      "Ġevery": 1344,
      "lack": 1345,
      "Ġgentleman": 1346,
      "ĠDuke": 1347,
      "Ġwhom": 1348,
      "Ġbody": 1349,
      "YORK": 1350,
      "day": 1351,
      "Ġfar": 1352,
      "Ġheard": 1353,
      "alt": 1354,
      "Ġshame": 1355,
      "Ġwoman": 1356,
      "ĠClarence": 1357,
      "Up": 1358,
      "irt": 1359,
      "Ġstri": 1360,
      "Ġvo": 1361,
      "ĠKing": 1362,
      "Ġafter": 1363,
      "MIO": 1364,
      "pher": 1365,
      "Ġtalk": 1366,
      "ised": 1367,
      "erving": 1368,
      "Ġhither": 1369,
      "Ġover": 1370,
      "Ġinto": 1371,
      "imes": 1372,
      "Ġstre": 1373,
      "Ġsun": 1374,
      "Ġcomfort": 1375,
      "ump": 1376,
      "Ġworth": 1377,
      "Provost": 1378,
      "Ġgrief": 1379,
      "Sh": 1380,
      "Ġfal": 1381,
      "Ġgi": 1382,
      "Ġbed": 1383,
      "Ġeven": 1384,
      "Ġreven": 1385,
      "Ġdeed": 1386,
      "Third": 1387,
      "Ġfall": 1388,
      "Ġfault": 1389,
      "Ġsword": 1390,
      "Ġabout": 1391,
      "LAND": 1392,
      "An": 1393,
      "God": 1394,
      "ock": 1395,
      "unt": 1396,
      "Ġbri": 1397,
      "omet": 1398,
      "gelo": 1399,
      "Ġholy": 1400,
      "Ġprove": 1401,
      "Ġarms": 1402,
      "IA": 1403,
      "PET": 1404,
      "ling": 1405,
      "morrow": 1406,
      "Ġsound": 1407,
      "ition": 1408,
      "Ġgr": 1409,
      "Ġbanish": 1410,
      "Cl": 1411,
      "iv": 1412,
      "ject": 1413,
      "ove": 1414,
      "ĠWhat": 1415,
      "Ġta": 1416,
      "Ġsen": 1417,
      "ute": 1418,
      "ENES": 1419,
      "ĠMarcius": 1420,
      "BA": 1421,
      "NOR": 1422,
      "Ġturn": 1423,
      "ount": 1424,
      "Ġfight": 1425,
      "Ġfool": 1426,
      "Ġinst": 1427,
      "Ġsovere": 1428,
      "Ġdost": 1429,
      "Ġgrave": 1430,
      "CAMIL": 1431,
      "Ġcourt": 1432,
      "Ġsleep": 1433,
      "Ġtrait": 1434,
      "ĠAngelo": 1435,
      "CAMILLO": 1436,
      "cl": 1437,
      "Ġmatter": 1438,
      "Ġdra": 1439,
      "ows": 1440,
      "ator": 1441,
      "ury": 1442,
      "ĠServing": 1443,
      "ĠServingman": 1444,
      "Even": 1445,
      "MERC": 1446,
      "UTIO": 1447,
      "by": 1448,
      "Ġmerc": 1449,
      "Ġch": 1450,
      "Ġhum": 1451,
      "Ġhas": 1452,
      "Ġreason": 1453,
      "Ġtruth": 1454,
      "MERCUTIO": 1455,
      "MAR": 1456,
      "dd": 1457,
      "der": 1458,
      "ran": 1459,
      "Ġbus": 1460,
      "Ġwel": 1461,
      "Ġcountry": 1462,
      "Are": 1463,
      "BEN": 1464,
      "COM": 1465,
      "pen": 1466,
      "tw": 1467,
      "Ġwant": 1468,
      "ener": 1469,
      "ade": 1470,
      "Ġret": 1471,
      "Ġanother": 1472,
      "hold": 1473,
      "Ġatt": 1474,
      "VOLIO": 1475,
      "Ġdream": 1476,
      "Ġfortune": 1477,
      "Upon": 1478,
      "pherd": 1479,
      "BENVOLIO": 1480,
      "COMINIUS": 1481,
      ".'": 1482,
      "CUS": 1483,
      "TOL": 1484,
      "YCUS": 1485,
      "Ġsent": 1486,
      "Ġwish": 1487,
      "fect": 1488,
      "AUTOL": 1489,
      "Ġbreath": 1490,
      "AUTOLYCUS": 1491,
      "rance": 1492,
      "Ġprom": 1493,
      "Ġstra": 1494,
      "Ġsend": 1495,
      "Ġthank": 1496,
      "Ġrather": 1497,
      "Ġdisc": 1498,
      "deed": 1499,
      "Ġplay": 1500,
      "HAS": 1501,
      "Clown": 1502,
      "More": 1503,
      "air": 1504,
      "Ġser": 1505,
      "Ġpati": 1506,
      "Ġbel": 1507,
      "Ġsold": 1508,
      "Ġuncle": 1509,
      "gainst": 1510,
      "pect": 1511,
      "ause": 1512,
      "Ġdoubt": 1513,
      "LARENCE": 1514,
      "Ġfalse": 1515,
      "CLARENCE": 1516,
      "LE": 1517,
      "ian": 1518,
      "Ġmist": 1519,
      "enger": 1520,
      "Ġpity": 1521,
      "Ġlies": 1522,
      "Ġfare": 1523,
      "Ġvirt": 1524,
      "Ġhappy": 1525,
      "OLI": 1526,
      "POLI": 1527,
      "XENES": 1528,
      "ily": 1529,
      "Ġindeed": 1530,
      "eter": 1531,
      "illain": 1532,
      "ents": 1533,
      "ester": 1534,
      "essenger": 1535,
      "ieve": 1536,
      "ounds": 1537,
      "Ġbreak": 1538,
      "Ġsovereign": 1539,
      "POLIXENES": 1540,
      "At": 1541,
      "RENCE": 1542,
      "balt": 1543,
      "of": 1544,
      "ybalt": 1545,
      "ĠLAU": 1546,
      "Ġdan": 1547,
      "Ġcur": 1548,
      "Ġproud": 1549,
      "Ġru": 1550,
      "Were": 1551,
      "Ġadv": 1552,
      "ĠLAURENCE": 1553,
      "LINA": 1554,
      "PAU": 1555,
      "broke": 1556,
      "Ġi": 1557,
      "Ġsight": 1558,
      "Ġcra": 1559,
      "Ġonly": 1560,
      "Ġsec": 1561,
      "Ġenough": 1562,
      "GRE": 1563,
      "PAULINA": 1564,
      "CLI": 1565,
      "FF": 1566,
      "POM": 1567,
      "RUCH": 1568,
      "Would": 1569,
      "ĠNor": 1570,
      "ham": 1571,
      "Ġlay": 1572,
      "Ġint": 1573,
      "uliet": 1574,
      "Ġprison": 1575,
      "Ġswear": 1576,
      "Ġnature": 1577,
      "Ġbeseech": 1578,
      "PETRUCH": 1579,
      "CLIFF": 1580,
      "POMP": 1581,
      "PETRUCHIO": 1582,
      "Take": 1583,
      "eal": 1584,
      "ia": 1585,
      "hed": 1586,
      "Ġsin": 1587,
      "Ġsomet": 1588,
      "Ġyield": 1589,
      "Ġoath": 1590,
      "Ġhang": 1591,
      "Ġwelcome": 1592,
      ",'": 1593,
      "Ah": 1594,
      "up": 1595,
      "Ġtend": 1596,
      "ouch": 1597,
      "hal": 1598,
      "Ġbo": 1599,
      "itt": 1600,
      "Ġden": 1601,
      "ars": 1602,
      "Ġpers": 1603,
      "sed": 1604,
      "Ġmeans": 1605,
      "Ġlives": 1606,
      "Ġdef": 1607,
      "vers": 1608,
      "Ġspo": 1609,
      "Ġcare": 1610,
      "CAPULET": 1611,
      "Ġbloody": 1612,
      "Ġgods": 1613,
      "Ġbusiness": 1614,
      "POMPEY": 1615,
      "BER": 1616,
      "NIA": 1617,
      "pose": 1618,
      "ues": 1619,
      "Ġsla": 1620,
      "Ġyears": 1621,
      "any": 1622,
      "Ġget": 1623,
      "Ġbea": 1624,
      "ced": 1625,
      "Ġyourself": 1626,
      "usic": 1627,
      "Ġlooks": 1628,
      "UMNIA": 1629,
      "VOLUMNIA": 1630,
      "ches": 1631,
      "Ġmercy": 1632,
      "Ġwind": 1633,
      "Ġfree": 1634,
      "ery": 1635,
      "Ġlam": 1636,
      "Ġshalt": 1637,
      "ifford": 1638,
      "ĠCl": 1639,
      "Ġsave": 1640,
      "Ġmadam": 1641,
      "UMBER": 1642,
      "Ġmaj": 1643,
      "ĠJuliet": 1644,
      "Ġstran": 1645,
      "THUMBER": 1646,
      "ertain": 1647,
      "ĠEngland": 1648,
      "NORTHUMBER": 1649,
      "NORTHUMBERLAND": 1650,
      "BY": 1651,
      "Say": 1652,
      "ike": 1653,
      "ken": 1654,
      "Ġserv": 1655,
      "Ġwhile": 1656,
      "Ġnurse": 1657,
      "Ġthree": 1658,
      "ingbroke": 1659,
      "Ġgre": 1660,
      "Ġgener": 1661,
      "Ġyours": 1662,
      "Ġfaith": 1663,
      "olingbroke": 1664,
      "like": 1665,
      "TA": 1666,
      "dom": 1667,
      "sh": 1668,
      "Ġsister": 1669,
      "Ġmaster": 1670,
      "Ġcr": 1671,
      "Ġcond": 1672,
      "Ġcity": 1673,
      "Ġlate": 1674,
      "Ġwithin": 1675,
      "Ġspir": 1676,
      "Ġvillain": 1677,
      "ĠBolingbroke": 1678,
      "unes": 1679,
      "Ġcommand": 1680,
      "Ġmajesty": 1681,
      "ID": 1682,
      "NNE": 1683,
      "ict": 1684,
      "mer": 1685,
      "Ġwin": 1686,
      "Ġfoul": 1687,
      "Ġbeat": 1688,
      "Ġkiss": 1689,
      "ift": 1690,
      "Ġseen": 1691,
      "ĠANNE": 1692,
      "eft": 1693,
      "Therefore": 1694,
      "ĠClifford": 1695,
      "Fare": 1696,
      "Her": 1697,
      "PR": 1698,
      "Was": 1699,
      "bs": 1700,
      "ms": 1701,
      "Ġtem": 1702,
      "Ġaff": 1703,
      "Ġborn": 1704,
      "ens": 1705,
      "Ġval": 1706,
      "ĠMont": 1707,
      "INCE": 1708,
      "Ġthrough": 1709,
      "gether": 1710,
      "Ġwoe": 1711,
      "Ġtraitor": 1712,
      "Ġfarewell": 1713,
      "Ġdanger": 1714,
      "Ġtender": 1715,
      "PRINCE": 1716,
      "Al": 1717,
      "Look": 1718,
      "outh": 1719,
      "oriol": 1720,
      "Ġthings": 1721,
      "Ġgrow": 1722,
      "Ġass": 1723,
      "Ġsaw": 1724,
      "Ġheavy": 1725,
      "Though": 1726,
      "Ġcommon": 1727,
      "Ġremem": 1728,
      "Ġchildren": 1729,
      "Ġliege": 1730,
      "Ġsubject": 1731,
      "Had": 1732,
      "TING": 1733,
      "ior": 1734,
      "Ġrec": 1735,
      "Ġdeep": 1736,
      "Ġask": 1737,
      "ross": 1738,
      "Ġdisp": 1739,
      "Ġmark": 1740,
      "Whose": 1741,
      "TINGS": 1742,
      "APULET": 1743,
      "bl": 1744,
      "hes": 1745,
      "Ġsad": 1746,
      "rem": 1747,
      "ceed": 1748,
      "Ġwithout": 1749,
      "ĠCAPULET": 1750,
      "laim": 1751,
      "Ġfriar": 1752,
      "Should": 1753,
      "HASTINGS": 1754,
      "ĠMontag": 1755,
      "Give": 1756,
      "ning": 1757,
      "Ġmer": 1758,
      "Ġmon": 1759,
      "Ġnear": 1760,
      "enty": 1761,
      "Ġrequ": 1762,
      "ides": 1763,
      "Ġsoon": 1764,
      "ains": 1765,
      "Ġdays": 1766,
      "Ġdeser": 1767,
      "Ġpluck": 1768,
      "Ġhaste": 1769,
      "Ġcontent": 1770,
      "Did": 1771,
      "HOR": 1772,
      "May": 1773,
      "TR": 1774,
      "pl": 1775,
      "xt": 1776,
      "Ġtimes": 1777,
      "Ġmet": 1778,
      "Ġmur": 1779,
      "Ġleft": 1780,
      "enator": 1781,
      "Ġtold": 1782,
      "ets": 1783,
      "Ġloss": 1784,
      "ters": 1785,
      "ĠSenator": 1786,
      "Ġgold": 1787,
      "Ġdesire": 1788,
      "form": 1789,
      "Ġjustice": 1790,
      "Ġground": 1791,
      "Ġreturn": 1792,
      "FID": 1793,
      "RICHARD": 1794,
      "Wh": 1795,
      "bed": 1796,
      "gs": 1797,
      "ges": 1798,
      "oint": 1799,
      "vour": 1800,
      "wd": 1801,
      "Ġill": 1802,
      "Ġaw": 1803,
      "Ġsit": 1804,
      "Ġfire": 1805,
      "Ġheir": 1806,
      "These": 1807,
      "amill": 1808,
      "Ġlose": 1809,
      "onder": 1810,
      "umber": 1811,
      "AUFID": 1812,
      "udio": 1813,
      "Ġslain": 1814,
      "Ġrevenge": 1815,
      "Ġstraight": 1816,
      "AUFIDIUS": 1817,
      "FL": 1818,
      "IZ": 1819,
      "VER": 1820,
      "so": 1821,
      "Ġsea": 1822,
      "rel": 1823,
      "Ġbat": 1824,
      "Ġcho": 1825,
      "Ġhell": 1826,
      "Ġsupp": 1827,
      "Ġspeed": 1828,
      "ORIZ": 1829,
      "ERLE": 1830,
      "ĠAUM": 1831,
      "Ġwarrant": 1832,
      "ĠTybalt": 1833,
      "ĠFrance": 1834,
      "Ġenemy": 1835,
      "Ġstrange": 1836,
      "FLORIZ": 1837,
      "ĠAUMERLE": 1838,
      "FLORIZEL": 1839,
      "Pray": 1840,
      "cher": 1841,
      "ever": 1842,
      "ial": 1843,
      "lou": 1844,
      "Ġair": 1845,
      "Ġbos": 1846,
      "Ġcold": 1847,
      "oman": 1848,
      "Ġdeli": 1849,
      "alm": 1850,
      "ush": 1851,
      "Ġsuff": 1852,
      "Ġalone": 1853,
      "Ġreport": 1854,
      "amillo": 1855,
      "louc": 1856,
      "Ġbosom": 1857,
      "Can": 1858,
      "OW": 1859,
      "bour": 1860,
      "no": 1861,
      "ring": 1862,
      "ten": 1863,
      "Ġsil": 1864,
      "Ġmorn": 1865,
      "Ġwat": 1866,
      "Ġwoo": 1867,
      "ĠIs": 1868,
      "Ġitself": 1869,
      "Ġthyself": 1870,
      "Ġsuit": 1871,
      "ĠRi": 1872,
      "Ġsays": 1873,
      "entleman": 1874,
      "Ġposs": 1875,
      "Ġpoint": 1876,
      "Ġears": 1877,
      "Ġfoot": 1878,
      "Ġfearful": 1879,
      "ixt": 1880,
      "Ġenemies": 1881,
      "Ġcounsel": 1882,
      "Ġvoices": 1883,
      "Ġgeneral": 1884,
      "Farewell": 1885,
      "Against": 1886,
      "Some": 1887,
      "Tell": 1888,
      "Ġter": 1889,
      "ined": 1890,
      "Ġbold": 1891,
      "Ġfly": 1892,
      "Ġfound": 1893,
      "ones": 1894,
      "Ġdare": 1895,
      "Ġcurse": 1896,
      "Ġlear": 1897,
      "Ġye": 1898,
      "Ġtogether": 1899,
      "Ġpost": 1900,
      "ingham": 1901,
      "Ġgrant": 1902,
      "let": 1903,
      "Ġsure": 1904,
      "Ġlost": 1905,
      "aunt": 1906,
      "Ġpurpose": 1907,
      "Ġspirit": 1908,
      "ĠMontague": 1909,
      "Bec": 1910,
      "HER": 1911,
      "gu": 1912,
      "iers": 1913,
      "sue": 1914,
      "ship": 1915,
      "ĠHere": 1916,
      "Ġage": 1917,
      "ĠCoriol": 1918,
      "Ġvis": 1919,
      "Ġshort": 1920,
      "olk": 1921,
      "Ġjud": 1922,
      "uckingham": 1923,
      "Ġstrong": 1924,
      "ĠClaudio": 1925,
      "Ġhours": 1926,
      "were": 1927,
      "One": 1928,
      "Ġperson": 1929,
      "loucester": 1930,
      "Like": 1931,
      "OP": 1932,
      "Sp": 1933,
      "Tw": 1934,
      "ses": 1935,
      "rest": 1936,
      "Ġfeel": 1937,
      "Ġpar": 1938,
      "Ġpast": 1939,
      "Ġbehold": 1940,
      "ution": 1941,
      "Ġdoes": 1942,
      "ĠCome": 1943,
      "Ġtrust": 1944,
      "ortal": 1945,
      "Ġquick": 1946,
      "Ġtwenty": 1947,
      "Ġconfess": 1948,
      "Ġdevil": 1949,
      "Ġbelieve": 1950,
      "Ġbeauty": 1951,
      "Com": 1952,
      "DIO": 1953,
      "Ha": 1954,
      "com": 1955,
      "folk": 1956,
      "ner": 1957,
      "Ġcry": 1958,
      "cept": 1959,
      "Ġinf": 1960,
      "Ġwear": 1961,
      "ĠBuckingham": 1962,
      "Ġprof": 1963,
      "Ġmarried": 1964,
      "Ġdesp": 1965,
      "Ġmock": 1966,
      "Ġthoughts": 1967,
      "Shepherd": 1968,
      "Ġstreng": 1969,
      "gue": 1970,
      "pare": 1971,
      "Ġtit": 1972,
      "Ġfore": 1973,
      "Ġlad": 1974,
      "Ġyouth": 1975,
      "Ġfast": 1976,
      "Ġrun": 1977,
      "Ġexec": 1978,
      "Ġquar": 1979,
      "Ġstands": 1980,
      "Ġhard": 1981,
      "Ġcharge": 1982,
      "Ġstrike": 1983,
      "MIONE": 1984,
      "Ġworthy": 1985,
      "CLIFFORD": 1986,
      "Ġservice": 1987,
      "Ġremember": 1988,
      "Ġmurder": 1989,
      "HERMIONE": 1990,
      "EDWARD": 1991,
      "cess": 1992,
      "night": 1993,
      "sc": 1994,
      "vo": 1995,
      "Ġord": 1996,
      "Ġside": 1997,
      "Ġwret": 1998,
      "Ġdiv": 1999,
      "Thus": 2000,
      "ols": 2001,
      "ĠGloucester": 2002,
      "Ġknows": 2003,
      "Ġbrought": 2004,
      "ured": 2005,
      "ĠLanc": 2006,
      "inks": 2007,
      "aking": 2008,
      "itizens": 2009,
      "Ġclose": 2010,
      "Ġguilt": 2011,
      "Ġchee": 2012,
      "ĠLancaster": 2013,
      "!'": 2014,
      "CIUS": 2015,
      "Most": 2016,
      "eep": 2017,
      "ught": 2018,
      "Ġsing": 2019,
      "Ġmin": 2020,
      "Ġbreat": 2021,
      "Ġfield": 2022,
      "Ġopen": 2023,
      "Ġhalf": 2024,
      "adam": 2025,
      "Ġread": 2026,
      "Ġknown": 2027,
      "Ġmarry": 2028,
      "Ġheavens": 2029,
      "Ġbegg": 2030,
      "Ġlead": 2031,
      "Ġenter": 2032,
      "Ġpale": 2033,
      "Ġattend": 2034,
      "Ġsomething": 2035,
      "CLAU": 2036,
      "LORD": 2037,
      "Messenger": 2038,
      "vent": 2039,
      "Ġten": 2040,
      "Ġfit": 2041,
      "Ġcar": 2042,
      "Ġhorse": 2043,
      "Ġtoward": 2044,
      "chm": 2045,
      "oop": 2046,
      "Ġem": 2047,
      "ĠCap": 2048,
      "astings": 2049,
      "ĠGentleman": 2050,
      "Ġcanst": 2051,
      "Ġdist": 2052,
      "Ġsouls": 2053,
      "Ġcloud": 2054,
      "Ġcourse": 2055,
      "Ġpatience": 2056,
      "ĠHereford": 2057,
      "CLAUDIO": 2058,
      "Away": 2059,
      "LT": 2060,
      "See": 2061,
      "hood": 2062,
      "po": 2063,
      "und": 2064,
      "ĠBut": 2065,
      "Ġty": 2066,
      "Ġtouch": 2067,
      "Ġsame": 2068,
      "Ġbound": 2069,
      "Ġblack": 2070,
      "Ġfur": 2071,
      "Ġcor": 2072,
      "oward": 2073,
      "Ġbecome": 2074,
      "Ġinc": 2075,
      "race": 2076,
      "Ġlips": 2077,
      "Ġdel": 2078,
      "Ġsum": 2079,
      "Ġwork": 2080,
      "ĠHastings": 2081,
      "Ġseek": 2082,
      "Ġpret": 2083,
      "Ġmove": 2084,
      "Ġentreat": 2085,
      "Ġgrie": 2086,
      "Ġharm": 2087,
      "BALT": 2088,
      "MARCIUS": 2089,
      "ĠNorfolk": 2090,
      "Ġlearn": 2091,
      "Marry": 2092,
      "Till": 2093,
      "TEN": 2094,
      "bly": 2095,
      "Ġmouth": 2096,
      "Ġwounds": 2097,
      "Ġissue": 2098,
      "Ġstir": 2099,
      "ĠCamillo": 2100,
      "Ġthemselves": 2101,
      "unk": 2102,
      "Ġhearts": 2103,
      "Ġabs": 2104,
      "ween": 2105,
      "Ġresol": 2106,
      "Ġgiven": 2107,
      "Ġdraw": 2108,
      "HORTEN": 2109,
      "Ġdeliver": 2110,
      "Ġstrength": 2111,
      "Ġtitle": 2112,
      "chmond": 2113,
      "HORTENS": 2114,
      "IAN": 2115,
      "Re": 2116,
      "ack": 2117,
      "bunes": 2118,
      "fid": 2119,
      "twere": 2120,
      "with": 2121,
      "ĠTh": 2122,
      "Ġact": 2123,
      "Ġsat": 2124,
      "Ġwa": 2125,
      "Ġwis": 2126,
      "Ġwid": 2127,
      "Ġwhi": 2128,
      "ready": 2129,
      "Ġbit": 2130,
      "ished": 2131,
      "Ġdish": 2132,
      "oof": 2133,
      "Ġeither": 2134,
      "Ġeach": 2135,
      "riage": 2136,
      "urp": 2137,
      "Ġloving": 2138,
      "Ġnext": 2139,
      "rows": 2140,
      "Ġhonest": 2141,
      "Ġalong": 2142,
      "Ġplain": 2143,
      "Ġcham": 2144,
      "Ġhighness": 2145,
      "Ġbuy": 2146,
      "twas": 2147,
      "Ġserve": 2148,
      "Ġmistress": 2149,
      "Ġspoke": 2150,
      "Alas": 2151,
      "Ġbattle": 2152,
      "Ġsuffer": 2153,
      "Ġmorning": 2154,
      "HORTENSIO": 2155,
      "ATH": 2156,
      "KATH": 2157,
      "Servant": 2158,
      "Unt": 2159,
      "az": 2160,
      "cent": 2161,
      "most": 2162,
      "su": 2163,
      "Ġsk": 2164,
      "Ġmusic": 2165,
      "Ġburn": 2166,
      "Ġfet": 2167,
      "Ġfour": 2168,
      "lly": 2169,
      "Ġduty": 2170,
      "Ġcast": 2171,
      "arl": 2172,
      "Ġpra": 2173,
      "Ġsto": 2174,
      "alth": 2175,
      "ARINA": 2176,
      "Ġknew": 2177,
      "ondon": 2178,
      "ĠServant": 2179,
      "ĠLondon": 2180,
      "Ġsac": 2181,
      "ĠPom": 2182,
      "Ġalready": 2183,
      "ignior": 2184,
      "ally": 2185,
      "Ġfoe": 2186,
      "Ġbreast": 2187,
      "Before": 2188,
      "ments": 2189,
      "ched": 2190,
      "Ġbrave": 2191,
      "ceived": 2192,
      "dden": 2193,
      "GREMIO": 2194,
      "KATHARINA": 2195,
      "IR": 2196,
      "LY": 2197,
      "PAR": 2198,
      "Tr": 2199,
      "chan": 2200,
      "ible": 2201,
      "now": 2202,
      "ufid": 2203,
      "Ġsake": 2204,
      "onour": 2205,
      "Ġpay": 2206,
      "owers": 2207,
      "stand": 2208,
      "anus": 2209,
      "Ġgates": 2210,
      "Ġforb": 2211,
      "Ġforg": 2212,
      "ries": 2213,
      "Ġready": 2214,
      "Ġvict": 2215,
      "fection": 2216,
      "Ġthanks": 2217,
      "Ġpoison": 2218,
      "Being": 2219,
      "Ġconsul": 2220,
      "ethinks": 2221,
      "Ġchange": 2222,
      "Ġsoldiers": 2223,
      "Because": 2224,
      "PARIS": 2225,
      "ufidius": 2226,
      "BOW": 2227,
      "Madam": 2228,
      "SA": 2229,
      "TES": 2230,
      "kes": 2231,
      "lst": 2232,
      "ne": 2233,
      "rist": 2234,
      "ting": 2235,
      "hee": 2236,
      "Ġsick": 2237,
      "ina": 2238,
      "Ġwast": 2239,
      "esh": 2240,
      "aris": 2241,
      "otion": 2242,
      "Ġgot": 2243,
      "Ġemb": 2244,
      "Their": 2245,
      "Ġreb": 2246,
      "Ġred": 2247,
      "Ġself": 2248,
      "Ġsucc": 2249,
      "Ġven": 2250,
      "Ġsworn": 2251,
      "els": 2252,
      "elcome": 2253,
      "CATES": 2254,
      "Ġmarriage": 2255,
      "ELBOW": 2256,
      "Ġgentlemen": 2257,
      "ANIO": 2258,
      "Ġwomen": 2259,
      "Ġthrone": 2260,
      "Unless": 2261,
      "Ġlament": 2262,
      "TRANIO": 2263,
      "ĠRichmond": 2264,
      "Ġquarrel": 2265,
      "CATESBY": 2266,
      "Rome": 2267,
      "Since": 2268,
      "ale": 2269,
      "cy": 2270,
      "claim": 2271,
      "gg": 2272,
      "ires": 2273,
      "ures": 2274,
      "you": 2275,
      "ithee": 2276,
      "ona": 2277,
      "Ġdam": 2278,
      "Ġhaving": 2279,
      "Ġforget": 2280,
      "oose": 2281,
      "Ġev": 2282,
      "rah": 2283,
      "Ġsoft": 2284,
      "each": 2285,
      "Ġseat": 2286,
      "ils": 2287,
      "Ġviol": 2288,
      "Ġprop": 2289,
      "Ġtook": 2290,
      "Ġsons": 2291,
      "ĠTower": 2292,
      "Ġpleasure": 2293,
      "Ġpresence": 2294,
      "Ġappro": 2295,
      "Ġcompany": 2296,
      "Ġtale": 2297,
      "Ġdangerous": 2298,
      "ĠIsab": 2299,
      "Ġfurther": 2300,
      "HN": 2301,
      "Lest": 2302,
      "OHN": 2303,
      "TY": 2304,
      "Welcome": 2305,
      "fter": 2306,
      "ives": 2307,
      "ns": 2308,
      "Ġve": 2309,
      "Ġmortal": 2310,
      "isf": 2311,
      "orge": 2312,
      "Ġfrown": 2313,
      "Ġdark": 2314,
      "Ġcut": 2315,
      "ench": 2316,
      "Ġthri": 2317,
      "irth": 2318,
      "Ġreg": 2319,
      "east": 2320,
      "Ġloves": 2321,
      "Ġfavour": 2322,
      "ĠCh": 2323,
      "Ġworse": 2324,
      "Ġjest": 2325,
      "ĠAufidius": 2326,
      "ĠParis": 2327,
      "Ġexp": 2328,
      "Ġflatter": 2329,
      "Ġrich": 2330,
      "Ġprayers": 2331,
      "force": 2332,
      "MARIAN": 2333,
      "Ġvirtue": 2334,
      "VERS": 2335,
      "Ġpossess": 2336,
      "Ġorder": 2337,
      "MARIANA": 2338,
      "Call": 2339,
      "Such": 2340,
      "SON": 2341,
      "gry": 2342,
      "king": 2343,
      "mand": 2344,
      "over": 2345,
      "pes": 2346,
      "rum": 2347,
      "uous": 2348,
      "ĠHe": 2349,
      "oun": 2350,
      "Ġsign": 2351,
      "Ġsaint": 2352,
      "Ġwall": 2353,
      "Ġwise": 2354,
      "Ġbad": 2355,
      "Ġcoward": 2356,
      "Ġhur": 2357,
      "Ġgro": 2358,
      "Ġgave": 2359,
      "Ġliving": 2360,
      "Ġsudden": 2361,
      "ions": 2362,
      "ends": 2363,
      "empt": 2364,
      "Ġbless": 2365,
      "ĠVols": 2366,
      "cient": 2367,
      "BRA": 2368,
      "Ġbetween": 2369,
      "used": 2370,
      "Ġheads": 2371,
      "Ġappear": 2372,
      "RIVERS": 2373,
      "Ġpriv": 2374,
      "Ġrequest": 2375,
      "Speak": 2376,
      "Romeo": 2377,
      "Both": 2378,
      "DI": 2379,
      "Must": 2380,
      "PER": 2381,
      "Peace": 2382,
      "Sw": 2383,
      "but": 2384,
      "ees": 2385,
      "gare": 2386,
      "oin": 2387,
      "xford": 2388,
      "ĠKING": 2389,
      "ĠYou": 2390,
      "hem": 2391,
      "Ġble": 2392,
      "Ġfeast": 2393,
      "Ġdire": 2394,
      "Ġcle": 2395,
      "Ġtown": 2396,
      "Ġinter": 2397,
      "irm": 2398,
      "Ġweak": 2399,
      "right": 2400,
      "Ġkins": 2401,
      "Ġliber": 2402,
      "als": 2403,
      "cks": 2404,
      "iff": 2405,
      "thy": 2406,
      "Ġvow": 2407,
      "icer": 2408,
      "emn": 2409,
      "Ġkings": 2410,
      "Ġkingdom": 2411,
      "Ġgoes": 2412,
      "osed": 2413,
      "Ġext": 2414,
      "Ġbawd": 2415,
      "Ġwars": 2416,
      "Ġrage": 2417,
      "Ġscorn": 2418,
      "Ġbegin": 2419,
      "Ġmighty": 2420,
      "Ġwithal": 2421,
      "Ġdread": 2422,
      "Ġdepart": 2423,
      "Ġdefend": 2424,
